// lib/data/news/mock_news_data.dart

const mockNewsData = [
  {
    "category": "금융",
    "title": "코스피, 美훈풍에도 2600선 회복 실패…삼전 약보합(종합)",
    "date": "2024.09.20. 오후 4:22",
    "content":
        "코스닥은 1.19% 상승 마감\n[서울=뉴시스] 김진아 기자 = 20일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 코스피는 전 거래일(2580.80)보다 12.57포인트(0.49%) 상승한 2593.37에, 코스닥 지수는 전 거래일(739.51)보다 8.82포인트(1.19%) 오른 748.33에 거래를 종료했다. 2024.09.20. bluesoda@newsis.com\n[서울=뉴시스] 박주연 기자 = 미국의 '빅컷(기준금리 0.50%인하)' 훈풍에도 코스피가 2600선 회복에 실패했다.\n\n20일 코스피는 전 거래일(2580.80)보다 12.57포인트(0.49%) 상승한 2593.37에 장을 닫았다.\n\n이날 코스피는 미국 다우지수와 S&P500지수가 빅컷 영향으로 사상 최고치를 기록하고, 엔비디아(3.97%) 등 기술주가 급등했다는 소식에 23.03포인트(0.89%) 상승하며 장을 시작했다. 하지만 외국인 투자자들의 매도세가 몰리며 오후 들어 상승폭을 일부 반납했다.\n\n기관이 유가증권시장에서 2729억원을 순매수했다. 반면 개인은 2416억원, 외국인은 365억원을 순매도했다.\n\n신한증권 이재원 연구원은 \"전일 미국의 빅컷에도 불구하고 외국인들이 순매도에 나섰다\"며 \"모건스탠리가 쏘아올린 큰 공의 영향으로 삼성전자 주가가 하락했다\"고 분석했다.\n\n이 연구원은 \"침체 우려 이후 남은 포인트는 엔화\"라며 \"현재 140엔 초반에서 등락하고 있는 엔·달러 환율의 움직임과 다음주로 예정된 마이크론 실적, 밸류업 지수 발표에서 반도체, 밸류업 업종의 향후 방향성을 짐작할 수 있을 것\"이라고 내다봤다.\n\n의약품(1.66%), 운수장비(1.51%), 철강금속(1.30%), 전기가스(1.03%), 제조업(0.78%), 운수창고(0.73%) 전기전자(0.68%) 등이 상승 마감했다. 반면 증권(-0.73%), 통신(-0.71%), 음식료품(-0.66%), 의료정밀(-0.44%), 화학(-0.40%) 등은 하락 마감했다.\n\n시가총액 상위종목 중에서는 SK하이닉스(2.81%), 기아(2.03%), 현대차(1.83%), KB금융(1.33%), 삼성SDI(1.21%), 삼성바이오로직스(1.05%) 등이 상승 마감했다.\n\n시총 1위인 삼성전자(-0.16%) 외국인들의 매도세가 몰리며 하락 마감했다. 삼성전자는 이날 1.1% 오르며 장을 시작해 장중 한때 2.54% 오른 6만4700원을 터치했지만 외국인 투자자들의 매도세가 몰리며 상승 동력을 잃었다. 연휴기간 모건스탠리가 목표주가를 낮추고, 투자의견을 '비중 축소'로 조정한 보고서를 내며 투자심리가 나빠졌다.\n\n신한지주(-2,46%), LG화학(-0.94%), 네이버(-0.44%) 등도 내렸다.\n\n코스닥 지수는 전 거래일(739.51)보다 8.82포인트(1.19%) 오른 748.33에 거래를 종료했다.\n\n외국인이 1125억원, 기관이 482억원을 각각 코스닥시장에서 순매수했다. 개인은 1474억원을 순매도했다.\n\n리가켐바이오(8.26%), 삼천당제약(3.88%), 알테오젠(3.71%), HLB(3.58%), 에코프로(2.34%), 에코프로비엠(1.71%), 휴젤(1.32%), 실리콘투(1.10%) 등이 상승 마감했다.",
    "press": "뉴시스",
    "image_url":
        "https://imgnews.pstatic.net/image/003/2024/09/20/NISI20240920_0020527489_web_20240920155829_20240920162217146.jpg?type=w647"
  },
  {
    "category": "금융",
    "title": "美 빅컷 이후…요동치는 금융시장",
    "date": "2024.09.20. 오후 4:21",
    "content":
        "빅컷 훈풍에 다우존스·S&P 신고가\n코스피 장중 2600에 돌파…코스닥 1.19%↑\n비트코인 8500만원 육박…달러지수 하락\n[서울=뉴시스] 김진아 기자 = 20일 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 코스피는 전 거래일(2580.80)보다 12.57포인트(0.49%) 상승한 2593.37에, 코스닥 지수는 전 거래일(739.51)보다 8.82포인트(1.19%) 오른 748.33에 거래를 종료했다. 2024.09.20. bluesoda@newsis.com\n\n\n[서울=뉴시스]남주현 기자 = 미국의 '빅컷(0.5%포인트 인하)에도 경기 침체에 대한 의심을 거두지 않던 글로벌 금융시장이 이틀째야 경기 낙관론이 살아나며 안도했다. 위험 선호 심리가 확산되면서 글로벌 각국 증시가 환호했고, 코스피와 코스닥 시장도 일제히 뛰었다. 비트코인은 급등했고, 금값은 트라이언스당 2600달러를 돌파했다.\n\n20일 한국거래소에 따르면 이날 코스피 지수는 전 거래일(2580.80)보다 12.57포인트(0.49%) 상승한 2593.37에 장을 닫았다. 장중 2600선을 돌파하기도 했다. 개인과 외국인은 각각 2415억원과 368억원어치를 내다 팔았지만, 기관은 2733억원어치를 사들였다.\n\n코스닥지수는 전 거래일(739.51)보다 8.82포인트(1.19%) 오른 748.33에 거래를 종료했다. 5거래일 째 오름세다. 개인은 1475억원 규모를 순매도 했지만, 외국인과 기관은 각각 1126억원과 483억 규모를 순매수했다.\n\n전날 국내 증시는 연준이 0.5%포인트 금리 인하에 나섰지만 코스피와 코스닥은 각각 0.21%, 0.86% 오르는데 그친 바 있다. 연방준비제도의 빅컷에 경기 둔화 경계가 높아진데 다 우리나라 반도체 부진 우려가 더해지면서다.\n\nFOMC(연방공개시장위원회)는 지난 18일(현지시각) 정례회의를 열어 기준금리를 기존의 5.25~5.5%에서 4.75~5.0%로 0.5%포인트 낮췄다. 찬성 11명, 반대 1명으로 2020년 3월 이후 처음으로 인하됐다. FOMC는 점도표를 통해 연내 0.5%포인트 추가 인하를 예고한 상태다.\n\n하지만 빅컷 이틀째 들어 경기 침체에 대한 우려가 옅어지며 국내 증시는 투심을 회복했다. 전날 제롬 파월 의장은 경기 침체에 대한 가능성에 대해 부인하며 \"경제 성장률은 견조하고 노동시장도 굉장히 견고하다\"며 \"통화정책 조정을 서두르지 않고 필요하다면 일시 중단할 수도 있다\"고 언급했다\n\n이재원 신한투자증권 연구원은 \"코스피는 경기 우려 완화에 삼성전자와 SK하이닉스 저가매수세 유입을 비롯해 외국인 현·선물이 순매수로 전환하며 상승했다\"고 말했다.\n\n뉴욕증시도 치솟았다. 19일(현지시각) 다우존스30산업평균지수는 전장보다 522.09포인트(1.26%) 뛴 4만2025.19로 마감해 사상 최고치를 다시 썼다. 스탠더드앤드푸어스(S&P)500지수도 1.70% 오른 5713.64로 역대 최고치를 다시 썼다. 나스닥지수도 2.51% 상승했다.\n\n금값은 사상 최고치를 갈아치웠다. 통상 금리 인하는 화폐 가치를 하락시켜 대체관계인 금값을 높인다. 이날 뉴욕상업거래소에서 12월 인도분 금 선물 가격 종가는 트라이온스 당 2614.6달러로 전일대비 0.6% 올랐고, 금 현물 가격은 전날 사상 최고치인 2599.92달러까치 치솟았다.\n\n가상자산도 상승세다.이날 오후 4시 현재 가상거래소 업비트에서는 24시간 전보다 1.14% 상승한 8485만원에 거래 중이다. 가상거래소 빗썸에서는 8493만원에 거래 중이다.\n\n오전 8시 40분 기준 국내 가상자산 거래소 업비트에서는 24시간 전보다 1.74% 상승한 8402만원에 거래 중이다. 거래소 빗썸에서는 8403만원을, 가상자산 시황 중계 사이트 코인마켓캡에서는 8482만원을 나타내고 있다.\n\n국제유가도 올랐다. 경기 침체 우려가 줄어든 반면, 연준의 금리 인하가 경기를 활성해 수요가 늘어날 것이란 기대가 반영되면서다. 여기에 이스라엘의 레바논 공습에 따른 공급 차질우려가 더해지며 두바이유 선물은 배럴당 74달러 수준까지 올랐다. 열흘 전만 해도 두바이유는 70달러 수준에 불과했다..\n\n다만, 국내 채권시장은 혼조세를 보였다. 금융투자협회에 따르면 이날 오전 11시30분 기준 2년물과 3년 물은 각각 25bp, 8bp 내린 2.857%, 2.835%를 기록했다. 5년물은 6bp 내린 2.861%를 보였다. 반면, 10년물은 9bp 오른 2.988%를, 20년물은 3bp 상승한 2.988%로 집계됐다.\n\n주요 6개국 통화대비 달러 가치를 의미하는 달러지수는 100.596으로 전일보다 0.298포인트 내렸다. 다만 일본은행(BOJ)의 금리 결정에 대한 경계가 작용하며 원·달러는 보합세를 보였다. 이날 BOJ는 금융정책회의를 열고 기준금리인 무담보 익일물 콜금리를 0.25% 정도로 유지하기로 했다.\n\n원·달러 환율(오후 3시30분 기준)은 전일(1329.0원) 대비 0.1원 오른 1329.1원에 장을 마쳤다. 새벽 2시30분 종가(1329.2원)보다 0.1원 떨어졌다. 같은 시각 엔·달러는 143엔대를 기록 중이다. 원·엔 환율은 전일대비 5.09원 오른 936.45원을 기록했다.",
    "press": "뉴시스",
    "image_url":
        "https://imgnews.pstatic.net/image/003/2024/09/20/NISI20240920_0020527489_web_20240920155829_20240920162214771.jpg?type=w647"
  },
  {
    "category": "금융",
    "title": "전북은행, 치매노인 '배회감지기' 후원금 2억원 전달",
    "date": "2024.09.20. 오후 4:14",
    "content":
        "전북은행, 2024 전북특별자치도 치매어르신 배회감지기 지원사업 후원금 2억원 전달식(전북은행 제공)/뉴스1\n\n\n(전북=뉴스1) 장수인 기자 = JB금융그룹 전북은행이 치매노인들을 위한 후원금 2억원을 전북자치도에 전달했다.\n\n전북은행은 20일 전북자치도청 도지사실에서 '2024 전북 치매어르신 배회감지기 지원사업 후원금 2억원 전달식'을 가졌다고 밝혔다.\n\n전달식에는 김관영 도지사와 황철호 복지여성보건국장, 김한규 대한적십자사 전북지사 사무처장, 백종일 은행장, 오현권 부행장 등이 참석했다.\n\n전북은행의 이번 후원은 도내 65세 이상 노인 중 11.6%에 달하는 치매환자의 실종예방과 조기 발견을 위한 사회안전망 구축에 기여하고자 이뤄졌다.\n\n이를 통해 도내 치매‧인지 저하 노인 700명에게 손목형 배회감지기가 지원될 예정이다.\n\n손목형 배회감지기는 위성위치확인시스템(GPS)이 내장돼 있어 치매환자가 착용할 경우 보호자가 스마트폰을 통해 실시간으로 위치와 심박수, 활동량, 낙상감지 등을 확인할 수 있어 실종 사고 발생 시 빠른 대처가 기대된다.\n\n전북은행은 이와 함께 대한적십자사 전북지사, 전북자치도 광역치매센터‧경로당광역지원센터 등 기관들과 협력해 대상자를 선정하고 기기보급, 보호자 대상 활용방법 교육 등을 추진해 나갈 예정이다.\n\n김관영 도지사는 \"도내 치매환자 실종은 연간 300여건 발생하며, 매년 증가하고 있다\"며 \"이번 지원이 치매환자 돌봄 사각지대 해소에 큰 도움이 될 것으로 기대된다. '손목형 배회감지기' 지원을 통해 치매환자 보호와 실종예방에 힘쓰며 '치매안심 1번지 전북자치도'를 만들기 위해 노력하겠다\"고 말했다.",
    "press": "뉴스1",
    "image_url":
        "https://imgnews.pstatic.net/image/421/2024/09/20/0007798485_001_20240920161515147.jpg?type=w647"
  },
  {
    "category": "금융",
    "title": "한화생명, 서울 여의도중학교에 생태정원 조성",
    "date": "2024.09.20. 오후 4:10",
    "content":
        "\"지역사회와 상생하며 환경보전 위한 사회공헌활동 활발히 펼칠 것\"\n\n19일 오후 서울 여의도중학교에서 '한화생명 생태정원' 가꾸기 활동이 펼쳐졌다. 한화생명 임직원 봉사단과 서울 여의도중학교 학생들이 함께 우리나라 자생식물을 심고 가꾼 뒤 기념 촬영을 하고 있다. /한화생명\n\n\n한화생명이 도심 속 학교에 '한화생명 생태정원'을 조성하고, 친환경 사회공헌활동에 나섰다고 20일 밝혔다.\n\n임직원 봉사단과 학생들은 전날 서울 여의도중학교에서 한화생명 생태정원 가꾸기 활동을 진행했다.\n\n이번 사업은 도심 속 학교에 녹지를 조성해 우리나라 자생식물의 서식지를 만들고 생물 다양성을 보전하겠다는 취지로 진행됐다.\n\n새롭게 조성된 생태정원에는 미선나무, 두메부추 등 멸종위기식물 6종, 섬초롱꽃, 좀비비추 등 한국에서만 자라는 특산식물 8종을 포함한 25종의 식물 1368본을 심었다.\n\n그 결과 300㎡에 달하는 녹지의 탄소흡수량은 연간 540kg에 달할 것으로 예상됐다.\n\n특히 생태정원은 학생들을 위한 체험학습의 공간으로도 활용됐다. 여의도중학교에서 24학급, 548명의 학생들이 총 3288시간의 생태교육 프로그램을 이수하며 생물다양성 보전 의식을 높였다.\n\n한화생명은 여의도중학교와 함께 아이들 손으로 직접 생태정원을 가꾸는 '생태정원 가드너스'도 운영한다. 또한 씨앗심기, 식물도감 만들기 등 다양한 프로그램도 지속적으로 진행할 예정이다.\n\n홍정표 한화생명 커뮤니케이션실 부사장은 \"도심 속 학교정원을 만들어 생태계 보전활동을 진행하고, 아이들을 위한 배움의 터전을 만들었다\"며 \"앞으로도 임직원 봉사활동과 연계해, 지역사회와 상생하며 환경보전을 위한 사회공헌활동을 활발히 펼쳐 나갈 것\"이라고 말했다.\n\n발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.\n▶카카오톡: '더팩트제보' 검색\n▶이메일: jebo@tf.co.kr\n▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
    "press": "더팩트",
    "image_url":
        "https://imgnews.pstatic.net/image/629/2024/09/20/202426391726813415_20240920161014092.jpg?type=w647"
  },
  {
    "category": "금융",
    "title": "광주은행 신입행원 40명 공채…26일까지 원서접수",
    "date": "2024.09.20. 오후 4:05",
    "content":
        "광주은행 신입행원 40명 공채 ⓒ News1\n\n\n(광주=뉴스1) 박영래 기자 = 광주은행이 2024년 정규직 신입행원 40명 공채를 진행한다.\n\n모집 분야는 석·박사, 중견 행원(4년제 정규대학 졸업자 및 2025년 2월 졸업예정자), 초급 행원(고등학교 졸업자 또는 2025년 2월 졸업예정자)으로 구분되며, 채용인원은 40여명이다.\n\n전형 절차는 광주은행 홈페이지나 사람인 구직 사이트를 통해 26일 오후 5시까지 인터넷으로 원서를 접수해야 한다.\n\n서류전형과 필기전형(NCS, 일반상식, 인성검사), 1차·2차 면접 등의 절차를 거쳐 11월 초 최종합격자를 선발한다.\n\n올해 처음 모집하는 석·박사 분야는 광주·전남지역 소재 고등학교, 대학교 또는 대학원 졸업자 중 석사나 박사 학위를 취득한 자로 통계·산업공학·전산학·컴퓨터공학·정보·통신관련학과 전공자를 채용할 예정이다.",
    "press": "뉴스1",
    "image_url":
        "https://imgnews.pstatic.net/image/421/2024/09/20/0007798463_001_20240920160522413.jpg?type=w647"
  },
  {
    "category": "금융",
    "title": "IBK기업銀, 국가 간 지급결제 시스템 개선 위한 '아고라 프로젝트' 참여",
    "date": "2024.09.20. 오후 4:02",
    "content":
        "\"미래 은행 시스템이 나아갈 방향 및 중소기업에 미치는 영향 검토\"\n\n기업은행이 글로벌 프로젝트 '아고라 프로젝트'에 민간 금융기관으로서 참여한다. /IBK기업은행\n\n\nIBK기업은행은 토큰화 기술을 활용해 국가 간 지급결제 시스템 개선 방안을 모색하는 글로벌 프로젝트인 아고라 프로젝트에 민간 금융기관으로서 참여한다고 20일 밝혔다.\n\n아고라 프로젝트는 국제결제은행(BIS)에 의해 선정된 7개국(미국, 영국, 일본, 프랑스, 스위스, 한국, 멕시코) 중앙은행 및 국제금융협회(IIF)에 의해 모집된 41개 민간 금융기관이 참여하는 글로벌 공공-민간 협력 프로젝트이다.\n\n기업은행 등 아고라 프로젝트 참여기관들은 국제결제은행(BIS)이 제안한 통합 원장 개념에 기반해 토큰화된 예금과 기관용 중앙은행 화폐 간에 원활한 통합 가능성을 검토할 예정이다. 또한 국가 간 지급결제 시 서로 다른 법률, 규제, 시차, 기술요건 등으로 인해 발생하는 구조적인 비효율성을 개선하는 방안도 연구할 계획이다.\n\n기업은행 관계자는 \"새로운 글로벌 금융 인프라를 모색하는 아고라 프로젝트에 적극 참여해 미래의 은행 시스템이 나아갈 방향 및 중소기업의 금융 전반에 미치는 영향을 검토할 계획\"이라고 밝혔다.\n\n발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.\n▶카카오톡: '더팩트제보' 검색\n▶이메일: jebo@tf.co.kr\n▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
    "press": "더팩트",
    "image_url":
        "https://imgnews.pstatic.net/image/629/2024/09/20/202432231726815145_20240920160213569.jpg?type=w647"
  },
  {
    "category": "금융",
    "title": "‘한국생애설계사(CLP)’ 온라인 교육생 모집",
    "date": "2024.09.20. 오후 3:58",
    "content":
        "매일경제 생애설계센터와 한국생애설계협회는 생애설계 전문가 양성을 위한 ‘제 19회 한국생애설계사(CLP) 자격시험’ 온라인 교육생을 모집하고 있다.\n\n한국생애설계사 과목들은 한양사이버대학 실버산업학과의 전공과목으로 개설되어 있으며, 교육은 생애설계 이론 120시간, 실무 40시간 등 160시간으로 구성되어 있다. 교육비용은 기존 교육비 180만원에서 특별할인 된 120만원으로, 자격시험은 오는 12월 14일에 시행된다.\n\n강사진은 최성재 서울대 명예교수를 비롯한 40여명의 생애설계 교재 집필진이며, 교육 대상은 퇴직을 앞두고 있는 기업체 임직원, 관공서 및 복지기관 퇴직 관련 담당자, 생애설계 교육과 컨설팅 분야로 진출하고자 하는 일반인이다.\n\n한국생애설계사(CLP)는 청소년 진로설계, 청년층 인생설계, 중장년 재취업지원서비스 교육, 노후설계교육과 컨설팅 서비스를 제공하는 생애설계 전문가로, 지금까지 배출된 한국생애설계사는 기업, 기관, 복지관, 대학, 학교 등에서 생애설계 기반 청소년 진로설계 강사, 퇴직예정자 재취업지원 서비스 교육 강사, 컨설턴트 등 다양한 활동을 하고 있다.\n\n아울러, 생애재무설계 서비스를 제공하는 전문가 자격인 “한국생애재무설계사(KALPF)” 자격시험 대비 교육생을 모집중에 있으며, 시험 과목은 ‘생애설계와 시간관리(서울대학교 출판부)’, ‘생애설계와 생애재무설계(한국생애설게협회)’등 2개 과목이며, ▲생애설계 ▲생애재무설계 프로세스 ▲ 재무와 금융상품 ▲생애설계 프로그램 활용 등에 대한 교육으로 교육시간은 42시간이며 교육비는 45만원이다.\n\n또한, 매일경제 생애설계센터는 오는 28일 “50+ 생애설계 교재 및 카드 교육 강사’과정을 충무로 매일경제교육센터에서 진행하며, 교육 신청은 홈페이지에서 하면된다.\n\n※생애설계란 인생의 꿈(사명)을 확립하고 , 전 생애에 걸쳐 그 꿈을 실현하기 위해 체계적이고 포괄적인 계획을 수립하고 실천하는 과정이다. 생활의 재무적 및 비재무적 측면의 목표를 달성하기 위해 각 세대별 즉, 생애주기별로 인생 전체에 대한 시간관리 계획을 세우고 목표를 관리하는 것을 의미한다. 진로설계, 재무설계, 은퇴설계, 생애경력설계 등이 포함돼 있다.",
    "press": "매일경제",
    "image_url":
        "https://imgnews.pstatic.net/image/009/2024/09/20/0005367445_001_20240920155812789.png?type=w647"
  },
  {
    "category": "금융",
    "title": "경남도의회 의장, 경남 농축협 조합장과 간담회",
    "date": "2024.09.20. 오후 3:50",
    "content":
        "지방이전 공공기관의 지역금융기관 금고 지정 제도 요청\n최 의장 \"시·도의장협의회 통해 대정부 건의 노력\" 약속\n[창원=뉴시스]경남도의회 최학범(오른쪽서 네 번째) 의장이 20일 의장실에서 경남 농축협 조합장들과 간담회를 마친 후 기념촬영하고 있다.(사진=경남도의회 제공) 2024.09.20. photo@newsis.com\n[창원=뉴시스]홍정명 기자 = 경남도의회 최학범 의장은 20일 도의회 의장실에서 경남지역 농축협 조합장들과 만나 지방이전 공공기관들의 지역금융기관 금고 지정 제도 마련을 위해 노력하기로 약속했다고 밝혔다.\n\n간담회는 경남지역 농축협 조합장들의 요청으로 이뤄졌으며 지난 7월 임시회를 통해 '공공기관 금고의 지역 금융기관 지정 촉진 대정부 건의안'을 대표발의한 정재욱 도의원이 참석했다.\n\n경남 농축협 조합장들은 \"지역 농축협은 지방 농어촌지역 발전을 위해 50여 년간 파수꾼 역할을 해왔으나, 농업·농촌지역 침체와 지방소멸 위기의 그림자가 드리워지면서 지역 농축협 금융도 동반 어려움에 직면해 있다\"고 토로했다.\n\n이어 \"지역 공공기관들이 지역 농축협과 같은 지역금융기관을 금고로 지정하도록 하는 제도적 장치가 마련된다면 지역 금융이 활력을 받아 소멸 위기의 농촌경제를 살리는데 역할을 할 수 있다\"면서 \"대의기관인 경남도의회에서 적극적인 역할을 해달라\"고 요청했다.\n\n이에 최 의장은 \"지방이전 공공기관들은 이전 취지에 맞지 않게 단순 수익성에 치우친 시중은행만을 금고로 지정하고 있다\"면서 \"지역금융기관 이용 증대를 통한 지역경제 활성화를 위해 함께 경주해야 할 지역 농·축협과 같은 지역금융기관을 금고로 지정하도록 하는 것은 국가의 지방소멸 극복 의지와 함께 견실한 지역균형 발전 토대를 마련하는데 매우 중요하다고 본다\"고 말했다.\n\n그러면서 \"지역금융기관의 어려움을 잘 헤아리고 목소리를 받들어 지방이전 공공기관들이 일정비율 이상 지역금융기관을 금고로 지정하도록 하는 제도적 장치를 조속히 마련할 것을 대한민국시·도의장협의회를 통해 정부에 건의하겠다\"고 약속했다.\n\n정재욱 도의원은 \"지방소멸이 현실화되고 있는 상황에서 진주 경남혁신도시에 있는 이전 공공기관들이 지역 농·축협과 같은 지역금융기관을 금고로 지정하는 것은 지역과 함께 하는 공공기관, 지역사회에 기여하는 공공기관 역할이라는 이전 취지에도 맞다\"면서 \"그래서 본 의원도 지난 7월18일 본회의에서 의결된 '공공기관 금고의 지역 금융기관 지정 촉진 대정부 건의안'을 대표발의 할 정도로 중요성을 깊이 인식하고 있다\"고 말했다.\n\n이어 \"오늘 의장님이 시·도의회의장협의회를 통해 정부에 건의하겠다고 약속하신 만큼, 이러한 움직임에 전국적인 관심이 더해져 정부의 제도 마련을 압박하는 계기로 작용할 것으로 기대한다\"고 했다.\n\n경남도의회는 오는 30일 부산 벡스코(BEXCO)에서 열리는 2024년도 대한민국시·도의회의장협의회 제5차 임시회에 지방이전 공공기관의 금고를 지역금융기관으로 지정토록 하는 제도 마련을 촉구하는 건의안을 제출한다.\n\n대정부 건의안이 안건으로 상정돼 가결되면 대통령실 국토교통부 기획재정부 등에 보내게 된다.",
    "press": "뉴시스",
    "image_url":
        "https://imgnews.pstatic.net/image/003/2024/09/20/NISI20240920_0001657707_web_20240920154541_20240920155125267.jpg?type=w647"
  },
  {
    "category": "금융",
    "title": "美훈풍에도 삼성전자 약보합…SK하이닉스는 2%대↑[핫스탁](종합)",
    "date": "2024.09.20. 오후 3:50",
    "content":
        "[서울=뉴시스] 이영환 기자 = 31일 오전 서울 서초구 삼성전자 서초사옥이 보이고 있다.삼성전자는 이날 올해 2분기(4~6월) 연결 기준 매출 74조683억원, 영업이익 10조4439억원을 올렸다고 밝혔다. 반도체 사업을 맡고 있는 DS(디바이스솔루션)부문의 매출은 28조5600억원, 영업이익은 6조4500억원, 모바일과 생활가전 등 사업을 하는 디바이스솔루션(DX)부문은 매출 42조700억원, 영업이익 2조7200억원으로 집계됐다. 2024.07.31. 20hwan@newsis.com\n[서울=뉴시스] 박주연 기자 = 지난밤 미국 뉴욕증시에서 기술주들이 급등했지만 삼성전자는 약보합에 그쳤다.\n\n삼성전자는 20일 유가증권시장에서 전 거래일보다 0.16% 내린 6만3000원에 장을 마쳤다.\n\n삼성전자는 이날 1.1% 오르며 장을 시작해 장중 한때 2.54% 오른 6만4700원을 터치했지만 외국인 투자자들의 매도세가 몰리며 상승 동력을 잃었다.\n\nSK하이닉스는 전 거래일보다 2.81% 상승한 15만7100원에 장을 마쳤다. 이날 5%대 상승하며 장을 시작했지만 상승폭을 절반 가까이 반납했다.\n\n삼성전자와 SK하이닉스는 추석 연휴 직후인 지난 19일 각각 2.02%, 6.14% 하락해 장을 마쳤다. 연휴기간 모건스탠리가 목표주가를 낮추고, 투자의견을 '비중 축소'로 조정한 보고서를 내며 투자심리가 나빠졌다.\n\nNH투자증권 류영호 연구원은 \"삼성전자의 현 주가는 과거 평균 저점 주가순자산비율(PBR) 1.1배에 근접해 이미 시장의 하락 사이클에 대한 우려를 상당부분 반영하고 있다\"며 \"기다렸던 주 고객사 고대역폭메모리(HBM3E) 대량 공급, 쿼드레벨셀(QLC) 확대, 수요회복과 같은 모멘텀이 필요하다\"고 밝혔다.",
    "press": "뉴시스",
    "image_url":
        "https://imgnews.pstatic.net/image/003/2024/09/20/NISI20240731_0020443674_web_20240731114559_20240920155119234.jpg?type=w647"
  },
  {
    "category": "금융",
    "title": "삼성화재, 임직원과 함께 만든 '유튜브 구독 10만' 돌파",
    "date": "2024.09.20. 오후 3:48",
    "content":
        "함께 만든 이야기로 진정성 이끌어\n[파이낸셜뉴스]\n\n삼성화재가 최근 유튜브 채널 '구독자 10만명'을 돌파했다고 20일 밝혔다. 임직원들과 함께 한 다양한 콘텐츠를 통한 채널 성장이라는 점에서 남다른 의미가 있다는 평가다.\n\n삼성화재 유튜브에는 인플루언서보다 임직원과 안내견이 더 많이 나온다. 재미있는 영상으로 고객의 일상을 충전한다는 '일상충전소'는 사내 공모전을 통해 제작한 숏폼 영상이다. 임직원들이 직접 촬영한 짧고 독특한 감성의 영상은 다른 유튜브에선 볼 수 없는 색다른 매력을 선보인다. '보험챗', '삼별카'와 같이 담당자가 직접 출연해 보험, 금융, 자동차, 서비스 등을 설명해주는 콘텐츠도 있다.\n\n특히 삼성화재 대표 사회공헌사업 안내견학교가 주인공인 '스쿨오브안내견'은 인기를 끌고 있다. 안내견학교의 일상을 소개하면서, 안내견은 물론 그들과 깊이 교감한 훈련사들이 직접 출연해 반려인들에게 유익한 정보를 전달한다.\n\n이 밖에도 삼성화재의 현재 소식을 전하는 '삼성화재 브리핑', 미래상을 담은 'AI도 모르는 리뷰' 등 삼성화재의 다양한 활동을 알리는 콘텐츠가 운영되고 있다.\n\n이처럼 '사람 중심의 이야기'를 통해 고객이 삼성화재의 기업 활동에 공감할 수 있도록 연결고리를 만들고자 했다. 삼성화재 관계자는 \"고객을 만나기 위한 삼성화재의 다양한 활동을 알리고자 임직원들이 직접 출연하고 참여해 친근하게 소통했다\"라며, \"앞으로도 진정성이 담긴 콘텐츠로 더 많은 사람들과 소통할 수 있도록 노력하겠다\"고 말했다.",
    "press": "파이낸셜뉴스",
    "image_url":
        "https://imgnews.pstatic.net/image/014/2024/09/20/0005243288_001_20240920154812150.png?type=w647"
  },
  {
    "category": "금융",
    "title": "루센트블록, 부동산 토큰증권 '소유' 11호 부동산 공개",
    "date": "2024.09.20. 오후 3:46",
    "content":
        "부동산 토큰증권 플랫폼 '소유'를 운영하는 루센트블록(대표 허세영)이 11호 부동산 '용산 푸르지오써밋 메디컬가든'을 공개했다고 20일 밝혔다. 공모 규모는 10억6000만원으로 내달 중순 청약이 시작될 예정이다.\n\n용산 푸르지오써밋은 2017년 준공된 지하 9층~지상 39층 규모 대형 복합 건물이다. 레지던스와 오피스텔, 상가 등 3개동으로 이뤄져 있다. 상가동에는 총 8개 의료시설이 입주해 있다.\n\n소유 11호 부동산은 해당 건물 2층에 위치한 계약 면적 33.50평 복합 상가다. 쇼핑몰과 대형마트, 4성급 호텔 등 다양한 인프라가 갖춰져 있는 용산 중심부에 있다.\n\n이번 공모는 주변 대비 17% 낮은 공모가로 책정됐다. 약국 및 병원 컨설팅, 약국 프랜차이즈 등을 운영하는 전문기업 메디컬가든과 5년간 장기 임차 계약을 체결해 약 연 4% 수준 배당금 지급이 예상된다.\n\n한편 루센트블록은 2018년 11월 설립된 핀테크 기업으로 금융위원회 혁신금융서비스인 부동산 토큰증권 플랫폼 '소유'를 운영하고 있다. 최근 두 자릿수 공모 완판을 기록하고 금융위원회 'K-핀테크 30'기업에 선정된 바 있다.",
    "press": "전자신문",
    "image_url":
        "https://imgnews.pstatic.net/image/030/2024/09/20/0003241119_001_20240920154610986.png?type=w647"
  },
  {
    "category": "금융",
    "title": "경남도의회 \"지역 농축협, 공공기관 금고 지정 지원\"",
    "date": "2024.09.20. 오후 3:40",
    "content":
        "최학범 의장, 농축협조합장 간담회…시도의회의장협의회 건의안 예정\n\n\n경남도의회 농축협조합장 간담회\n[경남도의회 제공. 재판매 및 DB 금지]\n\n\n(창원=연합뉴스) 이정훈 기자 = 경남도의회가 지역 농축협 활성화에 힘을 보탠다.\n\n최학범 경남도의회 의장은 20일 도의회 의장실에서 진주남부농협·진주금곡농협·진주진양농협 조합장과 농축협조합장 간담회를 했다.\n\n간담회에서 조합장들은 \"인구 감소로 소멸 위기에 내몰린 농촌금융·농촌경제를 활성화하는 방안으로 지방 이전 공공기관 등 지역 금융기관이 지역 농축협을 금고로 지정할 수 있도록 해야 한다\"며 \"경남도의회가 적극적인 역할을 해 달라\"고 요청했다.\n\n이에 최 의장은 \"지역 공공기관이 지역 농축협을 금고로 지정하도록 하는 정책을 시도의회의장협의회를 통해 정부에 건의하겠다\"고 답했다.\n\n경남도의회는 오는 30일 부산에서 열리는 2024년 시도의회의장협의회 제5차 임시회에 이러한 내용의 건의안을 제출할 예정이다.\n\nseaman@yna.co.kr",
    "press": "연합뉴스",
    "image_url":
        "https://imgnews.pstatic.net/image/001/2024/09/20/AKR20240920108000052_01_i_P4_20240920154112447.jpg?type=w647"
  },
  {
    "category": "경제 일반",
    "title": "법무법인 대륜 금융법무그룹-제주Y신협, '금융 디지털 전환' 맞손",
    "date": "2024.09.20. 오후 3:40",
    "content":
        "금융 분야에 특화된 협업…시스템 안착 위한 법률 서비스 제공\n법무법인(유한) 대륜 금융법무그룹이 지난 13일 제주Y신협과 디지털 금융 시스템 전환을 위한 MOU를 체결했다. /사진=법무법인 대륜\n법무법인 대륜(유한)이 디지털 시스템 도입을 위한 법률 서비스 제공과 금융 분야 네트워킹 확장에 나섰다.\n\n법무법인 대륜 금융법무그룹이 지난 13일 제주Y신협과 디지털 금융 시스템 전환을 위한 MOU를 체결했다고 19일 밝혔다. 신협 본점에서 진행된 이번 MOU 체결식에는 법무법인 대륜 김국일 대표, 고승석 변호사, 오경훈 변호사가, 제주Y신협 여혜숙 이사장, 부경남 상무, 김진희 지점장 등 관계자가 참석했다.\n\n양사는 세미나와 교육 등을 개최하고 디지털 활용 방안과 법률적 고려사항에 대한 논의를 지속해서 진행할 계획이다.\n\n제주Y신협은 서민과 중산층 지위 향상을 위해 비영리로 운영되고 있는 협동조합 금융기관으로 조합원과 지역민을 위한 금융서비스를 제공하고 있다.\n\n대륜은 디지털 금융 거래에서 발생할 수 있는 법적 문제를 해결하고 디지털 금융 서비스 구축에 대한 법률 자문을 지원한다. 이번 협약으로 금융 시장 내 네트워크를 확장하고 사업 전문성을 강화할 전망이다.\n\n구체적으로 대륜은 제주Y신협에 디지털 금융 서비스를 위한 ▲IT 시스템 구축 ▲데이터 보안 ▲규제 환경 ▲분쟁 해결 등에 대한 전문적인 법률 자문을 제시할 예정이다. 이를 통해 제주Y신협은 시스템 혁신과 더불어 고객 만족도를 높인다.\n\n제주Y신협 여혜숙 이사장은 \"디지털 전환이 이뤄지는 금융 환경에서 당사는 조합원과 고객의 안전과 믿음을 최우선으로 여기고 있다\"며 \"법무법인 대륜의 법률 자문을 통해 고객이 보다 신뢰할 수 있는 금융 환경을 조성하겠다. 대륜의 글로벌 법률 서비스를 통한 해외 협력도 기대한다\"라고 전했다.\n\n법무법인 대륜 김국일 대표는 \"최근 금융 환경은 핀테크, 블록체인, 인공지능 등 디지털 기술 발전에 따른 규제 변화로 격변기를 맞고 있다\"며 \"대륜은 제주 사무소와 본사 간 화상 상담이 가능하고 부동산, 회계, 노무 등 각 분야의 전문팀과 즉각적인 협업이 가능하다. 이를 통해 제주Y신협의 안정적인 금융 환경을 조성할 것\"이라고 밝혔다.",
    "press": "머니S",
    "image_url":
        "https://imgnews.pstatic.net/image/417/2024/09/20/0001028280_001_20240920154013441.jpg?type=w647"
  },
  {
    "category": "경제 일반",
    "title": "7월 은행 대출 연체율 0.47%…한달 만에 상승 전환",
    "date": "2024.09.20. 오후 3:39",
    "content":
        "전월말 대비 0.05%포인트 상승\n기업·가계대출 연체율 모두 올라\n금감원, 은행 자산건전성 관리 강조\n연합뉴스\n\n\n소폭 하락했던 은행 대출 연체율이 7월 다시 상승 전환했다. 기업대출과 가계대출 연체율 모두 오르면서 감독당국이 은행의 자산건전성 관리를 재차 강조했다.\n\n금융감독원은 20일 ‘2024년 7월말 국내은행의 원화대출 연체율 현황(잠정)’을 발표했다. 이에 따르면 올해 7월말 국내은행의 원화대출 연체율(1개월이상 원리금 연체기준)은 0.47%로 전월말 대비 0.05%포인트 상승했다.\n\n7월 중 신규연체 발생액(2조7000억원)은 전월(2조3000억원)보다 4000억원 증가했으며, 연체채권 정리규모(1조5000억원)는 전월(4조4000억) 대비 2조9000억원 감소했다. 신규연체율은 0.12%로 전월(0.10%) 대비 0.02%포인트 올랐다.\n\n부문별로 살펴보면 기업대출 연체율(0.53%)은 전월말 대비 0.07%포인트 증가했다. 대기업대출 연체율(0.05%)이 전월말보다 0.01%포인트, 중소기업대출 연체율(0.67%)이 전월말 대비 0.09%포인트 올랐다. 특히 중소법인 연체율(0.71%)은 전월말 대비 0.13%포인트, 개인사업자대출 연체율(0.61%)은 전월말 대비 0.04%포인트 상승한 것으로 나타났다.\n\n가계대출 연체율(0.38%)은 전월말 대비 0.02%포인트 상승했다. 주택담보대출 연체율(0.25%)은 전월말 대비 0.01%포인트, 주택담보대출을 제외한 가계대출(신용대출 등)의 연체율(0.76%)은 전월말 대비 0.05%포인트 올랐다.\n\n금감원은 “중소기업 등 취약차주를 중심으로 연체율이 상승하고 있으나, 아직 코로나19 팬데믹 이전 장기평균에 비해 여전히 낮은 상황”이라고 진단하면서도 “다만 지난해 하반기 이후 신규연체율이 예년 대비 높은 수준을 유지하고 있어 향후 연체율 상승세가 지속될 가능성에 대비할 필요가 있다”고 밝혔다.\n\n금감원은 은행들이 대손충당금 적립과 연체채권 정리 등을 통해 자산건전성 관리를 강화하게끔 하는 한편, 취약차주에 대한 자체 채무조정 활성화 등을 통해 차주의 채무부담 완화를 지원하도록 유도할 방침이다.",
    "press": "농민신문",
    "image_url":
        "https://imgnews.pstatic.net/image/662/2024/09/20/0000052540_001_20240920153911859.jpg?type=w647"
  },
  {
    "category": "경제 일반",
    "title": "코인원, 백엔드 개발자 하반기 채용 성료",
    "date": "2024.09.20. 오후 3:38",
    "content":
        "국내 가상자산 거래소 코인원(대표 차명훈)이 백엔드 개발자 하반기 채용을 성황리에 마쳤다고 20일 밝혔다.\n\n코인원은 지난달 20일부터 지난 10일까지 백엔드 개발자와 서버엔진 개발자를 중심으로 집중 채용을 진행했다. 5년 이상 경력을 갖춘 백엔드 개발과 서버엔진 개발 등 두 개 부문 모집에 총 세 자릿수 지원자가 몰렸다.\n\n코인원은 채용 과정에서 제공된 6가지 편의 요소가 지원자 만족도를 높였다고 평가했다.\n\n코인원 관계자는 “48시간 내 결과 안내, 간편한 이력서 제출, 입사 축하금 300만 원 지급 등 편의성 요소가 지원자들 사이에서 큰 호평을 받았다”고 말했다.\n\n이직을 준비하는 개발자들을 위한 야간 인터뷰도 지원자 만족도를 높였다. 코인원은 지원자가 원하는 경우 저녁 6시부터 23시까지 유연한 면접 일정을 제공했다.\n\n코인원은 올해 들어 11차례 이상 서비스 업데이트를 진행했다. 커뮤니티 서비스 출시 후에도 지속적인 개선을 이어가고 있다. 현재 코인원 전체 인력 60% 가량이 개발 인력으로 구성돼 있다.",
    "press": "전자신문",
    "image_url":
        "https://imgnews.pstatic.net/image/030/2024/09/20/0003241115_001_20240920153814849.jpg?type=w647"
  },
  {
    "category": "경제 일반",
    "title": "MBK \"고려아연, 2019년 이후 38개 투자사 중 30개 손실\"",
    "date": "2024.09.20. 오후 3:34",
    "content":
        "고려아연측 반박에 재반박 나서…\"올해 말 순부채 전환 예정\"\n\n\nMBK파트너스, 고려아연 공개매수 관련 기자간담회\n(서울=연합뉴스) 이지은 기자 = 김광일 MBK파트너스 부회장(가운데)이 19일 오전 서울 중구 롯데호텔에서 열린 MBK파트너스 고려아연 공개매수 관련 기자간담회에서 취재진의 질문에 답하고 있다. 왼쪽은 강성두 영풍 사장, 오른쪽은 이성훈 베이커매킨지코리아 변호사. 2024.9.19 jieunlee@yna.co.kr\n\n\n(서울=연합뉴스) 임은진 기자 = 영풍과 함께 고려아연 주식의 공개매수를 진행 중인 MBK파트너스(이하 MBK)가 20일 이 회사의 재무건전성이 악화하고 있다며 재차 비판의 날을 세웠다.\n\n고려아연이 전날 MBK의 기자 간담회에 대해 반박 자료를 내자 재반박에 나선 것이다.\n\nMBK는 이날 보도자료를 내고 지난 19일 고려아연이 '올해 12월 말에도 자사의 순현금 상태는 유지될 것'이라고 한 주장을 반박했다.\n\nMBK는 \"'순현금'이란 총 현금 및 현금성 자산, 단기금융기관예치금, 단기투자자산에서 '사용이 제한된 현금과 차입금'을 차감한 금액을 의미한다\"며 올해 반기 말 기준 남은 순현금 6천680억원에 하반기 기확정된 호주 풍력발전소 투자금 잔액과 중간 배당금, 자사주 매입 등에 따른 금액을 차감하면 \"올해 말에는 440억원의 순부채로 전환될 예정\"이라고 지적했다.\n\n이어 \"최윤범 (고려아연) 회장 측에서 제시한 현금 수치인 2024년 6월 30일 현재 연결기준 순현금 7천989억원이 12월 말까지 유지된다고 하더라도 2019년 말 순현금 2조5천805억원(총 현금 2조6천212억원, 차입금 407억원)에서 불과 4.5년 만에 1조8천억원가량이 증발했다는 사실은 변함이 없다\"고 말했다.\n\n더불어 \"(고려아연은) 신사업 투자에 필요한 자금은 대부분 차입을 통해 조달하므로 신사업에 12조원 규모로 투자한 이후에는 2029년의 순부채액이 8조5천억원(현금 1조2천700억원, 차입금 9조7천500억원)으로 추정되며, 이때 부채비율은 49%, 차입금 의존도는 78%까지 악화할 것\"이라고 주장했다.\n\n그러면서 \"MBK파트너스가 우려를 제기하는 것은 부채의 규모가 아니라 부채 증가의 속도\"라며 \"단기간 내에 이렇게 부채가 빠르게 증가하는 것은 기업 재무건전성 측면에서 우려할 만한 상황\"이라고 말했다.\n\n[MBK파트너스 측 제공. 재판매 및 DB 금지]\n\n\nMBK는 또 '2021∼2024년 투자한 우량 기업의 2022년 순손익을 제외했다'는 고려아연의 주장에 \"수치를 왜곡해 발표하는 것은 오히려 최윤범 회장 측\"이라고 맞섰다.\n\nMBK는 고려아연이 해당 기업의 지분을 취득한 시점은 2022년 11월 24일이므로 \"당기순이익은 2023년과 2024년 상반기 수치만 포함돼야 한다\"면서 \"2019년 이후 38개 투자사 중 30개에서 순손실\"이 났다고 말했다.\n\n아울러 MBK는 고려아연이 원아시아파트너스를 통해 투자한 펀드 8개 중 4개에서 손상차손이 발생했으며, 2022년 이그니오 인수 시 기존 주주의 트레이딩 부문 자산도 함께 취득했다고 했으나 공시나 이사회 보고 자료에는 해당 정보가 없다고 주장했다.\n\n[MBK파트너스 측 제공. 재판매 및 DB 금지]\n\n\nengine@yna.co.kr",
    "press": "연합뉴스",
    "image_url":
        "https://imgnews.pstatic.net/image/001/2024/09/20/PYH2024091907910001300_P4_20240920153513461.jpg?type=w647"
  },
  {
    "category": "금융",
    "title": "[속보]코스피, 0.49% 상승한 2593.37 마감",
    "date": "2024.09.20. 오후 3:34",
    "content":
        "뉴시스 속보 수정 - 20240731 변경 - 20240830 변경 - 20240910 변경\n[서울=뉴시스] 박주연 기자 = 후속기사가 이어집니다.",
    "press": "뉴시스",
    "image_url":
        "https://imgnews.pstatic.net/image/003/2024/09/20/NISI20201211_0000654239_web_20201211094147_20240920153426555.jpg?type=w647"
  },
  {
    "category": "증권",
    "title": "코인원, 잇단 사고에 전문경영인 체제 전환도 무산",
    "date": "2024.09.20. 오후 3:31",
    "content":
        "전문경영인 체제 체질 개선 시도 중단돼\n코인 시세폭락·임원 성비위 문제 드러나\n“제도권 편입…사고방지 역량 강화해야”\n\n서울 여의도 코인원 본사. /코인원 제공\n\n가상자산 거래소 코인원이 잇따른 사고에 시달리고 있다. 코인원은 전문경영인 체제로 회사 체질을 바꿔 대내외적 문제를 바로잡고자 했으나 이마저도 중단된 상태다. 전문가들은 가상자산 시장의 외형 성장과 비교해 가상자산업계의 사고방지 역량은 여전히 미흡한 수준이라며 개선이 필요하다고 지적했다.\n\n20일 가상자산업계에 따르면 코인원은 최근 전문경영인 체제 전환을 시도했다가 중단했다. 회사 창업자인 차명훈 대표가 최고경영자(CEO)를 겸하며 사업을 지휘하고 있다. 코인원은 최근 차 대표의 CEO 자리를 전문경영인에게 이양하기 위한 인사를 물색했다. 이 과정에서 차 대표와 코인원 2대 주주인 컴투스홀딩스 사이에서 구체적인 대화도 오간 것으로 전해진다. 그러나 전문경영인 체제 전환은 현재 중단된 상태다.\n\n코인원의 전문경영인 체제 전환은 시장 내 지위를 강화하고 최근 발생한 문제들을 해결하기 위한 경영 쇄신 시도로 풀이된다. 코인원은 업비트와 빗썸 뒤를 잇는 국내 3위 규모의 거래소다. 하지만 올해 시장 장악 싸움에서 코인원의 점유율은 1~2%대에 그치며 정체된 모습을 보였다.\n\n또한 회사 안팎에서 연이어 터진 사고도 체질 개선의 필요성을 부각한다. 코인원은 지난 3월부터 NFP 시세 폭락 문제로 골머리를 앓고 있다. NFP는 미국에서 발행된 가상자산인데 이를 발행하는 재단이 올해 3월 해킹 사실을 알리며 글로벌 거래소들에 NFP 거래 중지를 요청했다. 바이낸스 등 대부분의 거래소는 즉시 NFP 입출금을 차단했으나 코인원은 당시 거래를 막지 않았다. 이 때문에 해킹 물량이 코인원으로 쏠려 처분됐고 NFP를 보유한 국내 이용자들은 시세 폭락에 노출됐다. 코인원 이용자 30여명은 40억원가량의 피해를 입었다며 코인원에 보상 책임을 요구하는 중이다.\n\n그래픽=손민균\n\n최근엔 C레벨(최고경영진) 임원 한명이 성비위 의혹으로 사내 징계를 받은 사실도 드러났다. 해당 임원은 코인원 서비스 품질을 높이기 위해 올해 영입된 인사인데 여러 직원을 상대로 성추행을 저지른 의혹과 함께 징계를 받았다. 성비위 사건을 수습하는 과정에서 코인원 측의 조치가 적절하지 않았다는 의견도 직원들 사이에서 제기됐다.\n\n전문가들은 비단 코인원뿐만 아니라 가상자산업계 전체의 사고방지 역량이 강화돼야 한다고 강조했다. 가상자산이 제도권 금융으로 자리 잡은 만큼 가상자산 이용자 및 내부 구성원에게 충분한 신뢰를 줘야 한다는 조언이다.\n\n황석진 동국대 국제정보보호대학원 교수는 “10년 전 국내 가상자산 산업이 만들어지고 지금까지 업계가 외형 성장에 집중했다면 이제는 금융 사고 및 직장 내 사고 등을 예방하는 데 힘을 써야 할 때다”라며 “가상자산업계가 전통 금융권 수준으로 내부 검증 시스템 및 내부통제 조직을 강화하는 등 내실을 다지려는 노력이 필요하다”고 말했다.",
    "press": "조선비즈",
    "image_url":
        "https://imgnews.pstatic.net/image/366/2024/09/20/0001019051_001_20240920153509478.jpg?type=w647"
  },
  {
    "category": "증권",
    "title": "거래소, 모건스탠리 SK하이닉스 대량 매도 조사",
    "date": "2024.09.20. 오후 3:22",
    "content":
        "한국거래소가 모건스탠리의 SK하이닉스 주식 대량 매매와 관련한 계좌 분석에 들어갔다.\n\n거래소는 모건스탠리가 SK하이닉스에 대한 매도 의견 보고서를 공개하기 이틀 전인 지난 13일 SK하이닉스 주식 매도 주문을 체결한 행위에 대한 계좌 분석 작업에 들어갔다.\n\n지난 13일 모건스탠리 서울지점 창구에서 SK하이닉스 주식 101만1719주의 매도 주문이 체결됐다. 이는 전날(12일) 매도량(35만1228주)의 3배 수준이다.\n\n모건스탠리는 지난 15일 공개한 보고서를 통해 SK하이닉스 목표주가를 26만원에서 12만원으로 하향 조정하고 투자의견을 '비중확대'에서 '축소'로 변경했다. D램은 스마트폰·PC 수요 감소로, 고대역폭메모리(HBM)는 공급 과잉으로 가격이 내려갈 것이라는 이유에서다.\n\n\n보고서 여파로 19일 유가증권시장에서 SK하이닉스 주가는 6.14% 급락했다. 장중 한 때 11% 가량 하락하기도 했다. 이로 인해 시장에서는 모건스탠리의 대량 매도와 관련해 선행매매 의혹이 불거지고 있는 상황이다. 거래소 관계자는 “통상적인 차원의 분석 작업”이라면서 “문제가 있을 경우 정해진 절차에 따라 조치할 예정”이라고 밝혔다.",
    "press": "전자신문",
    "image_url":
        "https://imgnews.pstatic.net/image/030/2024/09/20/0003241111_001_20240920153715756.png?type=w647"
  },
  {
    "category": "증권",
    "title": "일본은행, 예상대로 기준금리 0.25% 동결",
    "date": "2024.09.20. 오후 3:15",
    "content":
        "[연합뉴스]\n일본 중앙은행인 일본은행이 예상대로 기준금리를 0.25%로 동결했다.\n\n20일 교도통신과 NHK에 따르면 일본은행은 이날까지 이틀간 개최한 금융정책결정회의에서 현 기준금리를 조정하지 않고 유지하기로 결정했다.\n\n일본은행은 지난 3월 금융정책결정회의에서 기준금리인 단기 정책금리를 17년 만에 올리며 마이너스 금리 정책을 종료한 데 이어 직전인 7월 회의에서는 금리를 0∼0.1%에서 0.25% 정도로 인상했다.\n\n일본은행은 지난 7월 엔·달러 환율이 거품(버블) 경제 시기인 1986년 12월 이후 37년 반 만에 가장 높은 수준인 161엔대 후반에 달하는 등 엔화 약세가 수입 물가 상승 등에 영향을 미치자 7월 말 금융정책결정회의에서 금리 인상을 결정했다.\n\n하지만 금리 인상 후 미국 경기 후퇴 우려가 제기되면서 8월 초 엔화가 달러화에 대해 강세를 보이고 주가가 급락하는 등 금융 시장이 동요했다. 이에 시장 전문가들은 이번에는 일본은행이 금융시장 동향을 점검하며 금리를 동결할 것으로 예상했다.\n\n일본은행 간부도 교도통신에 \"최근 미일 금리차가 축소된다는 인식을 갖게 되면서 엔화 약세가 수정되고 있어 금리 인상을 서두를 필요가 없게 됐다\"고 설명했다. 일본은행이 이달에는 금리를 동결했지만 연내 추가로 금리를 인상할 가능성이 있는 것으로 관측된다.\n\n다무라 나오키 일본은행 심의위원은 지난 12일 강연에서 경제·물가 동향이 일본은행 전망에 부합할 경우 기준금리를 \"적어도 1% 정도까지 올려야 한다\"고 밝혔다.",
    "press": "디지털타임스",
    "image_url":
        "https://imgnews.pstatic.net/image/029/2024/09/20/0002903364_001_20240920151808864.jpg?type=w647"
  },
  {
    "category": "부동산",
    "title": "“해외여행중 휴대폰 액정 파손됐는데 20만원 보상받았다”…1만6천원짜리 여행자보험 쏠쏠하네",
    "date": "2024.09.20. 오후 3:15",
    "content":
        "오는 10월 징검다리 연휴 등을 앞두고 여행객이 늘어나는 가운데, 여행자보험의 가입자가도 증가하고 있다. [사진 출처 = 픽사베이]\n유럽으로 여행을 간 A씨는 관광지에서 사진을 찍다가 핸드폰을 떨어뜨려 액정에 금이 갔다. 귀국한 A씨는 서비스센터에서 견적을 받은 결과 수리비가 30만원이 나왔다. A씨는 여행자보험에 가입한 사실을 깨닫고, 수리를 받은 뒤 사고를 접수해 20만원을 보장받았다. 보험료로 1만6000원 가량을 냈을 뿐인데, 수리비를 보전받을 수 있어 다행이라고 생각했다.\n\n오는 10월 징검다리 연휴 등을 앞두고 여행객이 늘어나는 가운데, 여행자보험의 가입자도 증가하고 있다.\n\n20일 손해보험업계에 따르면 올해 8월 말 기준 11개 손해보험사(메리츠·한화·흥국·삼성·현대·KB·DB·AXA·NH농협·카카오페이·신한EZ)의 국내·해외 여행자보험 신계약 건수는 182만6424건이다. 이는 지난해 160만5314건을 넘어선 것이다. 올해 보험사가 계약자에게 받은 원수보험료는 466억8850여만원이다.\n\n여행자보험 가입자는 해외병원을 이용할 때 상해·질병 의료비, 비행기 지연, 핸드폰·캐리어 파손 등에 대한 보상을 받을 수 있다.\n\n업계는 여행객이 늘어나면서 가입자가 늘어난 것으로 보고 있다. 또 디지털 보험사에서 관련 상품을 출시해 가입 등 편의성이 높다 보니 영향을 끼친 것으로 분석한다.\n\n카카오페이손해보험은 최근 해외여행보험의 보장 기간을 기존 1개월에서 최대 1년으로 늘렸다. 가입자는 여행 기간에 맞춰 원하는 보장을 추가하거나 빼는 등 개인맞춤형으로 설계할 수 있다. 해외병원 상해·질병 의료비, 비행기 지연 등의 보장을 개인이 선택할 수 있다. 핸드폰 물품 손해 보상은 20만원 한도에서 가능하다.\n\nKB손해보험은 해외의료기관을 이용할 때 발생하는 의료비를 최대 5000만원까지 보장하는 KB해외여행보험을 선보이고 있다. 해외에서 상해 및 질병으로 인한 사망, 배상책임, 휴대품 도난·파손, 항공기 및 수하물 지연 등을 보장받을 수 있다. 가입은 개인 단독도 가능하며, 한번의 계약으로 가족·친구 등 최대 19명까지 가입할 수 있다.\n\n다만 여행자보험에 가입할 때 주의도 필요하다. 항공기 지연 특약에 가입하더라도 여행일정 변경으로 인한 숙박비나 관광지 입장권 등의 간접 손해는 보장받기가 힘들다. 또 핸드폰 보상은 분실인 경우엔 보장받을 수 없다.\n\n업계 관계자는 “비행기 지연에 따른 보상을 받으려면 영수증 등 증빙 서류를 챙겨야만 보험금을 받을 수 있다”며 “보험사마다 약관이 다른 경우가 있어 비교한 뒤 필요에 따라 가입하는 게 좋다”고 말했다.",
    "press": "매일경제",
    "image_url":
        "https://imgnews.pstatic.net/image/009/2024/09/20/0005367415_001_20240920151509008.jpg?type=w647"
  },
  {
    "category": "부동산",
    "title": "광주은행, 2024년 신입행원 채용…40여명 모집",
    "date": "2024.09.20. 오후 3:09",
    "content":
        "26일 오후 5시까지 원서접수\n[이데일리 정두리 기자] 광주은행은 오는 26일 오후 5시까지 원서접수를 시작으로 2024년 정규직 신입행원 공채를 실시한다고 20일 밝혔다.\n\n모집 분야는 석·박사, 중견 행원(4년제 정규대학 졸업자 및 2025년 2월 졸업예정자), 초급 행원(고등학교 졸업자 또는 2025년 2월 졸업예정자)으로 구분되며, 채용인원은 40여명이다.\n\n전형 절차는 광주은행 홈페이지 및 사람인 구직 사이트를 통한 인터넷 원서접수를 시작으로 서류전형과 필기전형(NCS, 일반상식, 인성검사), 1차·2차 면접 등의 절차를 거쳐 11월 초 최종합격자를 선발한다.\n\n올해 처음으로 모집하는 석·박사 분야는 광주·전남지역 소재 고등학교, 대학교 또는 대학원 졸업자 중 석사 또는 박사 학위를 취득한 자로서 통계·산업공학·전산학·컴퓨터공학·정보·통신관련학과 전공자를 채용할 예정이다.\n\n7급 중견 행원은 △지역(지역인재, 디지털·IT) △일반(일반인재, 통계) △보훈제한경쟁(국가유공자 등 예우 및 지원에 관한 법률에 의거한 취업지원대상자로 4년제 정규대학 졸업자 및 2025년 2월 졸업예정자만 지원 가능)으로 구분해 모집한다.\n\n지역인재와 디지털·IT 분야는 4년제 정규대학 졸업자 및 2025년 2월 졸업예정자로서 광주·전남 소재 고등학교 또는 대학교 졸업(예정)자 일반인재 분야는 4년제 정규대학 졸업자 및 2025년 2월 졸업예정자, 통계 분야는 4년제 정규대학 졸업자 및 2025년 2월 졸업예정자로서 통계·산업공학 관련 학과 전공자면 지원 가능하다.\n\n7급 초급 행원은 디지털·IT 분야로 모집하고, 고등학교 졸업자 및 2025년 2월 졸업예정자 또는 동등 학력 이상인 자로 광주·전남 소재 고등학교 졸업(예정)자면 지원 가능하다.\n\n김두봉 광주은행 인사지원부장은 “올해에도 전체 채용인원의 80% 이상을 광주·전남지역 출신으로 선발해 지역의 취업난 해소와 지역인재 양성에 이바지하고 광주·전남 대표은행으로서 사회적 책임을 다할 계획이다”며 “열정과 패기, 도전정신을 지닌 인재들이 많은 관심을 갖고 지원하길 바란다”고 말했다.",
    "press": "이데일리",
    "image_url":
        "https://imgnews.pstatic.net/image/018/2024/09/20/0005839476_001_20240920150910026.jpg?type=w647"
  },
  {
    "category": "산업/재계",
    "title": "미래에셋증권, 美 제약·테크&반도체 톱3 ETN 4종 상장",
    "date": "2024.09.20. 오후 3:07",
    "content":
        "미래에셋증권 본사 전경 *재판매 및 DB 금지\n[서울=뉴시스] 강수윤 기자 = 미래에셋증권은 미국 제약과 테크&반도체 테마로 3종목만 편입한 성장형 상장지수증권(ETN)을 한국거래소에 상장한다고 20일 밝혔다.\n\n이번에 상장하는 '미래에셋 미국 제약 톱(TOP)3 ETN'은 미국에 상장된 기업 중 제약 비즈니스와 연계된 사업을 주로 영위하면서 시가총액이 가장 높은 3종목에 동일가중 1배수로 투자하는 전략을 가진다. 현재기준 구성종목은 ‘일라이 릴리, 존슨앤드존슨, 머크 앤 코 등 3종목이다.\n\n'미래에셋 미국 테크&반도체 TOP3 ETN'은 미국에 상장된 기업 중 기술 하드웨어 및 반도체 비즈니스와 연계된 사업을 주로 시가총액이 가장 높은 3종목에 동일가중 1배수로 투자하는 전략을 가진다. 현재기준 구성종목은 애플, 엔비디아, 브로드컴 등 3종목이다.\n\n동일한 구성종목으로 추종 배수를 2배로 한 '미래에셋 레버리지 미국 제약 TOP3 ETN', '미래에셋 2X 미국 테크&반도체 TOP3 ETN'도 동시에 상장된다.\n\n이 ETN은 환노출형으로 미국주식에 직접 투자한 것과 동일한 효과를 누릴 수 있다. Net Total Return 지수로 구성종목에서 발생하는 배당은 지표가치에 반영돼 투자자는 배당에 자동 재투자하게 되며, 미국주식에 직접 투자했을 때 발생하는 배당소득세가 없다는 이점도 있다.\n\n국내상장 ETN·ETF 중 미국주식을 활용한 테마형 상품이 많지만 제약과, 테크&반도체 테마를 3종목만 편입한 상품은 미래에셋증권에서 발행한 미국 주식 TOP3 ETN이 업계 처음이다.\n\n미래에셋증권 관계자는 \"국내 상장 ETN은 해외주식의 경우 3종목 만으로 구성해 압축형 포트폴리오로 차별화할 수 있다\"며 \"해당 ETN의 경우 해외주식 투자가 불가한 ISA계좌에서 대안상품으로 활용하여 절세효과도 누릴 수 있다\"고 말했다.\n\nETN상품은 상장일 이후에 일반주식처럼 매매할 수 있다. ETN 매매와 온라인 거래방법에 관련된 문의는 미래에셋증권 고객센터에서 확인하면 된다.",
    "press": "뉴시스",
    "image_url":
        "https://imgnews.pstatic.net/image/003/2024/09/20/NISI20220512_0000995689_web_20220512165237_20240920150825106.jpg?type=w647"
  },
  {
    "category": "산업/재계",
    "title": "[게시판] KB국민은행, 디지털고객경험지수 은행 부문 1위",
    "date": "2024.09.20. 오후 3:04",
    "content":
        "▲ KB국민은행이 한국표준협회가 주관한 '2024년도 디지털고객경험지수(DCXI)' 조사에서 은행 부문 1위에 선정됐다. 디지털고객경험지수는 한국표준협회와 고려대 경영대학이 특정 기업의 디지털전환 역량·수준을 고객 경험 측면에서 평가한 지표다. KB국민은행 관계자는 \"정보 품질, 개인화 요인, 시스템 품질 등 모든 항목에서 고루 높은 점수를 받았다\"며 \"특히 올해 7월 기준으로 월간활성고객(MAU)이 1천260만명을 넘어선 모바일뱅킹 앱 'KB스타뱅킹'의 우수성에 대한 평가가 큰 영향을 미쳤다\"고 전했다.\n\nKB국민은행, 디지털고객경험지수 은행 부문 1위\n지난 5일 서울 중구 롯데호텔에서 열린 '디지털 고객 경험지수(DCXI)' 인증 수여식에 참석한 강명수 한국표준협회 회장(좌측)과 박형주 KB국민은행 스타뱅킹영업본부 상무(우측)\n[KB국민은행 제공.재판매 및 DB 금지]",
    "press": "연합뉴스",
    "image_url":
        "https://imgnews.pstatic.net/image/001/2024/09/20/AKR20240920102700002_01_i_P4_20240920150514163.jpg?type=w647"
  },
  {
    "category": "금융",
    "title": "일본은행, 기준금리 0.25%로 동결…연내 추가 인상 여지 남겨",
    "date": "2024.09.20. 오후 2:56",
    "content":
        "19~20일 일본은행 금융정책결정회의\n기준금리 0.25%로 만장일치 동결\n\n일본 중앙은행인 일본은행이 20일 기준금리를 0.25%로 동결했다. 우에다 가즈오 일본은행 총재가 지난 3월 도쿄에 있는 일본은행 본점에서 기자회견을 하는 모습. /AP·뉴시스\n\n\n일본 중앙은행인 일본은행은 20일 기준금리를 0.25%로 동결하기로 결정했다.\n\n교도통신과 NHK에 따르면 일본은행은 이날까지 이틀간 개최한 금융정책결정회의에서 현 기준금리를 조정하지 않고 유지하기로 만장일치로 결정했다.\n\n앞서 일본은행은 지난 3월 금융정책결정회의에서 기준금리인 단기 정책금리를 17년 만에 올리며 마이너스 금리 정책을 종료한 데 이어 직전인 7월 회의에서는 금리를 0∼0.1%에서 0.25% 정도로 인상한 바 있다.\n\n지난 7월 금리 인상에 대한 경제·물가 영향 등을 더 살펴야 한다고 판단한 것으로 보인다. 금리 인상 후 미국 경기 후퇴 우려가 제기되면서 8월 초 엔화가 달러화에 대해 강세를 보이고 주가가 급락하는 등 금융 시장이 동요하기도 했다.\n\n이날 일본은행은 통화정책방향 결정문을 통해 \"소비자물가 상승률은 최근 2.5~3.0% 범위에서 있었다\"며 \"서비스 가격은 임금 인상 등을 반영해 완만하게 상승했다\"고 했다. 그러면서 \"특히 최근 기업들이 임금과 물가의 상승으로 전환되면서 환율 변동이 물가에 영향을 미칠 가능성이 커졌다\"고 덧붙였다.\n\n시장에서는 일본은행이 오는 12월이나 내년 초 기준금리를 인상할 것으로 보고 있다.\n\n다무라 나오키 일본은행 심의위원은 지난 12일 강연에서 경제·물가 동향이 일본은행 전망에 부합할 경우 \"기준금리를 적어도 1% 정도까지 올려야 한다\"고 밝혔다.\n\n우에다 가즈오 일본은행 총재는 이날 오후 3시 30분께 이번 회의 결과에 대해 설명하는 기자회견을 가질 예정이다.\n\n한편 일본은행에 앞서 미국 연방준비제도(Fed·연준)는 18일(현지 시간) 연방공개시장위원회(FOMC) 회의를 마무리하면서 기준금리를 기존 5.25∼5.50%에서 4.75∼5.0%로 0.5%포인트 내리는 '빅컷'을 결정했다.\n\n발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.\n▶카카오톡: '더팩트제보' 검색\n▶이메일: jebo@tf.co.kr\n▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
    "press": "더팩트",
    "image_url":
        "https://imgnews.pstatic.net/image/629/2024/09/20/202452551726811342_20240920145618121.jpg?type=w647"
  },
  {
    "category": "글로벌 경제",
    "title": "BIS \"韓 GDP 대비 정부부채 비율 역대 최고\"",
    "date": "2024.09.20. 오후 2:54",
    "content":
        "1분기 정부부채 1119조2597억원\nGDP 대비 가계·기업부채 비율은 ↓\n/사진=연합뉴스.\n[파이낸셜뉴스] 올해 1·4분기 국내총생산(GDP) 대비 정부부채 비율이 역대 최고 수준을 기록했다.\n\n20일 국제결제은행(BIS)에 따르면 우리나라 정부 부문의 GDP 대비 부채비율은 지난 3월 말 기준 45.4%로 집계됐다. BIS 통계는 국제통화기금(IMF)이나 경제협력개발기구(OECD) 기준에서 비영리 공공기관과 비금융 공기업을 제외한 협의의 국가채무 수준을 나타낸다.\n\n국내 GDP 대비 정부부채 비율은 지난 2020년 1·4분기 40.3%로 처음 40%대를 돌파한 뒤 2022년 3·4분기 41.2%까지 떨어지기도 했으나 4·4분기 41.5%로 반등했다. 이어 지난해 1·4분기 44.1%, 2·4분기 44.2%, 3·4분기 43.1%, 4·4분기 44.0% 등으로 횡보하다가 올해 1·4분기에 45%를 넘기며 BIS가 관련 통계를 제공한 1990년 4·4분기 이후 최고치를 기록했다.\n\nBIS에 따르면 1·4분기 정부부채는 1119조2597억원으로 원화나 달러화 기준으로도 역대 최고 규모다.\n\nGDP 대비 가계·기업부채 비율은 하락했다. GDP 대비 가계부채 비율은 지난해 4·4분기 93.6%에서 올해 1·4분기 92.0%로 내렸다. 기업부채 비율도 113.0%에서 112.2%로 낮아졌다.\n\n이에 따라 GDP 대비 민간신용(가계부채+기업부채) 비율도 206.5%에서 204.2%로 하락했다.\n\nGDP 대비 가계부채 비율의 경우 기준년 변경(2015→2020년)이 반영됨에 따라 우리나라의 국제 순위가 4위에서 5위로 한 단계 떨어졌다.\n\n1·4분기 기준으로 스위스(127.7%), 오스트레일리아(110.3%), 캐나다(101.4%), 네덜란드(94.9%) 등에 이어 다섯 번째로 수치가 높았다.\n\n앞서 한국은행은 6월 금융안정보고서를 통해 \"2019년 들어 통합재정수지가 적자로 전환된 이후 코로나19 위기 대응 등을 위한 불가피한 정부 지출이 늘어나면서 적자가 지속되고 있다\"고 평가했다.\n\n그러면서 \"비기축통화국으로 대외의존도가 높은 국가에서는 국가 채무가 빠르게 늘어날 경우 국가 신용등급 하락으로 인한 자본 유출과 금융·외환 시장의 불안 가능성에 유의할 필요가 있다\"고 강조했다.",
    "press": "파이낸셜뉴스",
    "image_url":
        "https://imgnews.pstatic.net/image/014/2024/09/20/0005243260_001_20240920145418717.jpg?type=w647"
  },
  {
    "category": "글로벌 경제",
    "title": "우리은행, ‘우리사랑기금’ 임직원 20년간 79억 기부",
    "date": "2024.09.20. 오후 2:53",
    "content":
        "우리은행 직원들이 '우리사랑기금' 20주년을 맞아 기념촬영을 하고있다. ⓒ우리은행\n[데일리안 = 정지수 기자] 우리은행은 직원의 자발적 급여공제 기부로 만들어진 ‘우리사랑기금’이 올해로 조성 20주년이 됐다고 20일 밝혔다.\n\n우리사랑기금은 지난 2003년 발생한 대구 지하철 참사 피해가족을 돕기 위해 시작됐으며, 지금까지 총 79억여원이 기부됐다.\n\n현재 약 4800여명의 임직원이 매월 원하는 만큼 모금에 참여해 기금을 조성하고 있다.\n\n기금은 사회복지시설 후원, 지역아동센터 장학사업, 재난재해 피해복구 지원 등 다양한 사회공헌사업을 지원하는 데 쓰인다.\n\n지난 2021년부터 한국백혈병어린이재단과 협업한 ‘소아암 어린이 지원사업’은 현재까지 총 450명의 소아암 환아에게 치료비, 학습비, 심리상담비를 후원했다.\n\n올해 초에는 서울에서 치료받기 위해 장거리를 이동해야 하는 지방 거주 환아를 위해 쉼터 '나음 우리'를 조성해 상반기 300명이 넘는 소아암 환아와 가족이 이용했다.\n\n아울러 지난 5월 어린이날을 맞아 평상시 감염의 위험으로 외출이 어려운 소아암 아동들을 대상으로 영화관람 이벤트도 진행했다고 전했다.",
    "press": "데일리안",
    "image_url":
        "https://imgnews.pstatic.net/image/119/2024/09/20/0002874091_001_20240920145309995.jpeg?type=w647"
  },
  {
    "category": "금융",
    "title": "광주은행, 신입행원 40여 명 공개 채용…\"80% 지역 선발 예정\"",
    "date": "2024.09.20. 오후 2:53",
    "content":
        "[디지털데일리 강기훈 기자] 광주은행이 20일 2024년 정규직 신입 행원 공개 채용을 통해 40여명을 선발한다고 밝혔다.\n\n모집 분야는 석·박사, 중견 행원(4년제 정규대학 졸업자 및 2025년 2월 졸업예정자), 초급 행원(고등학교 졸업자 또는 2025년 2월 졸업예정자)으로 구분된다.\n\n원서 접수는 26일 오후 5시까지다.\n\n전형 절차는 광주은행 홈페이지 및 사람인 구직 사이트를 통한 인터넷 원서 접수를 시작으로 서류 전형과 필기 전형(NCS, 일반상식, 인성검사), 1차·2차 면접 등의 절차를 거쳐 11월 초 최종 합격자를 선발한다.\n\n올해 처음으로 모집하는 석·박사 분야는 광주·전남지역 소재 고등학교, 대학교 또는 대학원 졸업자 중 석사 또는 박사 학위를 취득한 자로서 통계·산업공학·전산학·컴퓨터공학·정보·통신관련학과 전공자를 채용할 예정이다.\n\n7급 중견 행원은 △지역(지역 인재, 디지털·IT) △일반(일반 인재, 통계) △보훈제한경쟁(국가유공자 등 예우 및 지원에 관한 법률에 의거한 취업 지원 대상자로 4년제 정규 대학 졸업자 및 2025년 2월 졸업예정자만 지원 가능)으로 구분해 모집한다.\n\n지역 인재와 디지털·IT 분야는 4년제 정규 대학 졸업자 및 2025년 2월 졸업예정자로서 광주·전남 소재 고등학교 또는 대학교 졸업(예정)자, 일반 인재 분야는 4년제 정규 대학 졸업자 및 2025년 2월 졸업예정자, 통계 분야는 4년제 정규 대학 졸업자 및 2025년 2월 졸업예정자로서 통계·산업공학 관련 학과 전공자면 지원 가능하다.\n\n7급 초급 행원은 디지털·IT 분야로 모집하고, 고등학교 졸업자 및 2025년 2월 졸업예정자 또는 동등 학력 이상인 자로 광주·전남 소재 고등학교 졸업(예정)자면 지원 가능하다.\n\n지원 자격, 우대 사항, 전형 절차 및 일정, 제출 서류 등 기타 자세한 사항은 광주은행 홈페이지-KJB서비스-은행 안내-채용 정보-채용공고 및 사람인 구직 사이트에서 확인 가능하다.\n\n김두봉 광주은행 인사지원부장은 \"올해에도 전체 채용인원의 80% 이상을 광주·전남지역 출신으로 선발해 지역의 취업난 해소와 지역인재 양성에 이바지하고 광주·전남 대표은행으로서 사회적 책임을 다할 계획이다\"며, \"열정과 패기, 도전정신을 지닌 인재들이 많은 관심을 갖고 지원하길 바란다\"고 말했다.",
    "press": "디지털데일리",
    "image_url":
        "https://imgnews.pstatic.net/image/138/2024/09/20/0002182704_001_20240920145308989.jpg?type=w647"
  },
  {
    "category": "금융",
    "title": "[데일리안 시사만평] 집값·가계부채에 '금리인하' 압박 커진 한국은행… 결단은?",
    "date": "2024.09.20. 오후 2:52",
    "content": "ⓒ\n[데일리안 = 데스크] by. 한가마",
    "press": "데일리안",
    "image_url":
        "https://imgnews.pstatic.net/image/119/2024/09/20/0002874090_001_20240920145214338.png?type=w647"
  },
  {
    "category": "금융",
    "title": "비트코인 3% 상승, 6만4000달러 재돌파…약 한달 만(상보)",
    "date": "2024.09.20. 오후 2:52",
    "content":
        "이 시각 현재 주요 암호화폐 시황 - 코인마켓캡 갈무리\n\n\n(서울=뉴스1) 박형기 기자 = 미증시는 물론 아시아 증시의 랠리에 힘입어 비트코인이 6만4000달러를 재돌파했다.\n\n20일 오후 2시 30분 현재 글로벌 코인 시황 중계사이트인 코인마켓캡에서 비트코인은 24시간 전보다 2.87% 상승한 6만3752달러를 기록하고 있다.\n\n그러나 비트코인은 약 1시간 전 6만4119달러까지 치솟아 6만4000달러를 재돌파했다. 이는 지난 8월 26일 이후 처음이다.\n\n이날 비트코인이 랠리하고 있는 것은 연준의 빅컷을 하루 늦게 반영하며 미증시가 일제히 랠리하자 이어 열린 아시아 증시도 중국을 제외하고 모두 상승하고 있기 때문으로 보인다.\n\n비트코인이 랠리하자 시총 2위 이더리움이 5.49%, 시총 5위 솔라나가 6.97% 급등하는 등 암호화폐(가상화폐)는 일제히 랠리하고 있다.",
    "press": "뉴스1",
    "image_url":
        "https://imgnews.pstatic.net/image/421/2024/09/20/0007798175_001_20240920145311242.jpg?type=w647"
  },
  {
    "category": "금융",
    "title": "광주은행, 2024년 신입행원 40명 공채 … 지역출신 80% 선발",
    "date": "2024.09.20. 오후 2:50",
    "content":
        "지역인재 양성해 광주·전남 대표은행으로 사회적 책임 다할 것\n\n광주은행 본점 전경. 사진=뉴시스\n\n\n[파이낸셜뉴스]광주은행은 2024년 정규직 신입행원 공채를 오는 26일까지 실시한다고 20일 밝혔다.\n\n모집 분야는 석·박사, 중견 행원(4년제 정규대학 졸업자 및 2025년 2월 졸업예정자), 초급 행원(고등학교 졸업자 또는 2025년 2월 졸업예정자)으로 구분되며, 채용인원은 40여명이다.\n\n전형 절차는 서류전형과 필기전형(NCS, 일반상식, 인성검사), 1차·2차 면접 등의 절차를 거쳐 11월 초 최종합격자를 선발한다.\n\n올해 처음으로 모집하는 석·박사 분야는 광주·전남지역 소재 고등학교, 대학교 또는 대학원 졸업자 중 석사 또는 박사 학위를 취득한 자로서 통계·산업공학·전산학·컴퓨터공학·정보·통신관련학과 전공자를 채용할 예정이다.\n\n7급 중견 행원은 △지역(지역인재, 디지털·IT) △일반(일반인재, 통계) △보훈제한경쟁(국가유공자 등 예우 및 지원에 관한 법률에 의거한 취업지원대상자로 4년제 정규대학 졸업자 및 2025년 2월 졸업예정자만 지원 가능)으로 구분해 모집한다. △지역인재와 디지털·IT 분야는 4년제 정규대학 졸업자 및 2025년 2월 졸업예정자로서 광주·전남 소재 고등학교 또는 대학교 졸업(예정)자 △일반인재 분야는 4년제 정규대학 졸업자 및 2025년 2월 졸업예정자 △통계 분야는 4년제 정규대학 졸업자 및 2025년 2월 졸업예정자로서 통계·산업공학 관련 학과 전공자면 지원 가능하다.\n\n7급 초급 행원은 디지털·IT 분야로 모집하고, 고등학교 졸업자 및 2025년 2월 졸업예정자 또는 동등 학력 이상인 자로 광주·전남 소재 고등학교 졸업(예정)자면 지원 가능하다.\n\n광주은행 김두봉 인사지원부장은 “올해에도 전체 채용인원의 80% 이상을 광주·전남지역 출신으로 선발해 지역의 취업난 해소와 지역인재 양성에 이바지하고 광주·전남 대표은행으로서 사회적 책임을 다할 계획이다”며, “열정과 패기, 도전정신을 지닌 인재들이 많은 관심을 갖고 지원하길 바란다”고 말했다.",
    "press": "파이낸셜뉴스",
    "image_url":
        "https://imgnews.pstatic.net/image/014/2024/09/20/0005243258_001_20240920145014745.jpg?type=w647"
  },
  {
    "category": "금융",
    "title": "안내견 브이로그에 '좋아요'… 삼성화재, '10만 유튜버' 됐다",
    "date": "2024.09.20. 오후 2:48",
    "content":
        "삼성화재가 10만 유튜버가 됐다./사진=삼성화재\n삼성화재는 유튜브 채널 구독자 10만명을 돌파해 유튜브 '실버버튼'을 획득했다고 20일 밝혔다.\n\n삼성화재 공식 유튜브 채널에는 임직원과 안내견 콘텐츠가 주를 이룬다. 재미있는 영상으로 고객의 일상을 충전한다는 '일상충전소'는 사내 공모전을 통해 제작한 숏폼 영상이다.\n\n임직원들이 직접 촬영한 짧고 독특한 감성의 영상은 다른 유튜브에선 볼 수 없는 색다른 매력을 선보인다. '보험챗', '삼별카'와 같이 담당자가 직접 출연해 보험, 금융, 자동차, 서비스 등을 설명해주는 콘텐츠도 있다.\n\n특히 삼성화재 대표 사회공헌사업 안내견학교가 주인공인 '스쿨오브안내견'은 인기를 끌고 있다. 안내견학교의 일상을 소개하면서, 안내견은 물론 그들과 깊이 교감한 훈련사들이 직접 출연해 반려인들에게 유익한 정보를 전달한다.\n\n이 밖에도 삼성화재의 현재 소식을 전하는 '삼성화재 브리핑', 미래상을 담은 'AI도 모르는 리뷰' 등 삼성화재의 다양한 활동을 알리는 콘텐츠가 운영되고 있다.\n\n삼성화재 관계자는 \"고객을 만나기 위한 삼성화재의 다양한 활동을 알리고자 임직원들이 직접 출연하고 참여해 친근하게 소통했다\"며 \"앞으로도 진정성이 담긴 콘텐츠로 더 많은 사람들과 소통할 수 있도록 노력하겠다\"고 말했다.",
    "press": "머니S",
    "image_url":
        "https://imgnews.pstatic.net/image/417/2024/09/20/0001028256_001_20240920144912877.jpg?type=w647"
  },
  {
    "category": "금융",
    "title": "이자도 못내는 좀비기업 대출 1위 우리은행, 금액은 기업은행 가장 많아",
    "date": "2024.09.20. 오후 2:48",
    "content":
        "좀비기업 대출 비율, 지난해 전체 대출 중 32.8% 차지\n우리은행, IBK기업은행\n\n\n대출 이자도 못 내는 한계기업, 이른바 '좀비기업'에 지난해 시중은행들이 대출해준 금액이 151조원을 넘어선 가운데 대출비율은 우리은행이 가장 컸고 대출금액은 IBK기업은행이 가장 많은 것으로 나타났다.\n\n한계기업은 영업활동으로 버는 돈으로 대출 이자도 내기 힘든 상황이 3년 이상 지속된 기업을 뜻한다.\n\n20일 국회 정무위원회 소속 유동수 더불어민주당 국회의원(인천 계양갑)이 금융감독원으로부터 제출받은 자료에 따르면 지난해 6대 시중은행(KB국민‧신한‧하나‧우리‧NH농협‧IBK기업)의 한계기업에 대한 대출 규모는 지난 2022년 9만8천177개사에서 지난해 8만8천81사로 업체 수는 감소하고 대출금액은 2022년 130조5천억원에서 지난해 151조4천억원으로 증가했다.\n\n결국 한계기업당 대출금액이 커진 것인데, 특히 지난해 한계기업 대출금액은 전체 대출금액의 32.8%에 달하기도 했다.\n\n지난해 각 은행 전체 대출 중 한계기업 대출 비율이 가장 높은 은행은 우리은행으로 43%를 기록했다. 다음은 하나은행(37.4%), 기업은행(34.1%) 순이엇다.\n\n또 한계기업에 대한 대출 금액이 가장 많았던 은행은 기업은행으로 56조1천억원을 기록했고, 다음은 우리은행(28.4조원), 하나은행(26.5조원)으로 나타났다.\n\n경기불황과 고금리 장기화 등으로 실적이 악화된 한계기업은 증가 추세에 있다. 한국은행이 발표한 '2023년 경영분석'에 따르면 외부 감사 대상 비금융 영리법인 기업의 40.1%가 한계기업이었다. 이는 관련 통계를 작성한 2013년 이후 최대치다.\n\n유동수 의원은 \"만성 한계기업으로 인해 고용, 투자, 노동생산성이 나빠지는 악순환의 고리를 끊어 낼 필요가 있다\"며 \"한계기업들의 폐업 등 비용부담을 제도적으로 뒷받침해 주면서 환부만 도려내는 세밀하고 과감한 정책방안을 마련해야 할 것이다\"고 강조했다.",
    "press": "매일신문",
    "image_url":
        "https://imgnews.pstatic.net/image/088/2024/09/20/0000905595_001_20240920144811028.jpg?type=w647"
  },
  {
    "category": "금융",
    "title": "금감원, 부원장 등 임원 인사 임박…공채 1기 임원 탄생하나",
    "date": "2024.09.20. 오후 2:46",
    "content":
        "[서울=뉴시스]우연수 기자 = 금융감독원이 이르면 20일 임원 인사를 단행한다. 내부적으로는 공채 1기 출신 임원 탄생에 대한 기대감이 커지고 있다.\n\n금융당국에 따르면 금감원은 이르면 이날 임원 인사를 발표한다. 연말 정기 인사를 두달 앞두고 이번 인사는 공석인 임원 자리를 채우는 소폭 이동 및 승진이 될 예정이다.\n\n이준수 전 은행·중소금융 부원장 사임 이후 비어있는 자리는 전략감독 부문 김병칠 부원장보가 승진할 것으로 관측된다. 금감원 부원장은 금융위설치법에 따라 금감원장 제청으로 금융위가 임명한다.\n\n또 전략감독 부원장보 자리에는 황선오 금융투자 부원장보가 이동하고 그 자리는 서재완 자본시장감독국장이 올라가는 시나리오가 가장 유력하게 점쳐진다.\n\n서 국장은 1970년생 공채 1기 출신으로, 서 국장이 승진한다면 금감원 내 첫 공개 1기 임원이 된다. 금감원은 1999년 한국은행과 증권감독원, 보험감독원, 신용관리기금 등 4개 기관이 통합해 출범했다.\n\n서 국장은 공채 1기 중에서도 나이가 가장 많은 편에 속하며 공매도 제도 개선, 밸류업, 공시 제도, 상법 개정 등 자본시장 주요 이슈에 모두 관여하고 있다. 그 외에도 김진석 특별사법경찰국장, 권영발 금융투자검사2국장 등이 금융투자·자본시장 부문 공채 1기 출신이다.\n\n공시·조사 부원장보 자리는 당분간 공석으로 남거나 이승우 조사1국장이 자리를 채울 것으로 예상된다.",
    "press": "뉴시스",
    "image_url":
        "https://imgnews.pstatic.net/image/003/2024/09/20/NISI20200508_0000524096_web_20200508124357_20240920144718344.jpg?type=w647"
  },
  {
    "category": "금융",
    "title": "[속보] 비트코인 3% 상승, 6만4000달러 돌파",
    "date": "2024.09.20. 오후 2:42",
    "content": "",
    "press": "뉴스1",
    "image_url":
        "https://imgnews.pstatic.net/image/421/2024/09/20/0007798148_001_20240920144311115.jpg?type=w647"
  },
  {
    "category": "금융",
    "title": "'미국 빅컷' 첫날…국내 은행 '주담대 금리'는 올랐다",
    "date": "2024.09.20. 오후 2:41",
    "content":
        "/사진=뉴시스\n미국 연방준비제도(연준·Fed)가 '빅컷'을 단행한 첫날 국내 시장금리가 상승하면서 은행의 주택담보대출 금리도 소폭 올랐다. 기준금리 인하가 시장에 선반영된 영향으로 당분간 시장금리는 혼조세를 보일 것으로 전망된다.\n\n20일 금융투자협회에 따르면 전일 5년 만기 은행채(무보증·AAA) 금리는 3.173%로 전일보다 3bp(1bp=0.01%포인트) 상승했다. 은행채 5년물은 은행권에서 주로 주담대 혼합형(5년 고정·주기형) 금리의 준거금리로 쓰인다.\n\n전일 은행채 5년물의 금리가 상승하면서 이날 일부 은행의 주담대 금리도 소폭 상승했다. 전일 시장금리가 주담대 금리에 바로 반영되는 하나은행의 주요 주담대 혼합형 금리 상단은 4.063%로 전일 대비 3bp 상승했다. 신한은행과 우리은행의 혼합형 주담대도 소폭 금리가 올랐다.\n\n전일 미국 연준은 기준금리를 기존보다 50bp 내린 '빅컷'을 결정했다. 미국 연준이 금리를 내린 것은 2020년 3월 이후 처음이다. 하지만 시장금리가 빅컷에 연동돼 함께 움직이지 않고 있다. 미국 국채 10년물은 FOMC(공개시장위원회) 직후 3.645%까지 하락했으나 이후 3.7%를 상회 중이다.\n\n한국 시장도 마찬가지다. 지난 19일 3년 만기 국고채 금리는 전 거래일보다 2.1bp 오른 2.843%에 마감했다. 같은 기간 국고채 5년물은 3.5bp 상승했다. 은행채도 국고채 금리 등에 영향을 받아 상승한 것이다.\n\n'빅컷'에도 시장금리가 오른 것은 '시장금리 선반영' 때문으로 분석된다. 이미 미국의 기준금리 인하 기대가 시장금리에 반영이 됐고, 오히려 빅컷으로 인한 경기침체 우려 등으로 인해 금리가 소폭 올랐다. 전일 기준 국고채 3년물과 10년물(2.979%)은 기준금리(3.5%)보다 낮다.\n\n2020년 3월 중순 미국 연준이 기준금리를 한 번에 100bp 내리고, 같은 시기 한은도 기준금리를 50bp를 내렸을 때도 시장의 금리는 크게 떨어지지 않았다. 오히려 며칠 뒤 기준금리 하락을 결정했을 때보다 더 오르는 모습도 보였다.\n\n시장에서는 한은이 다음 달 기준금리 인하 여부와 함께 이후 금리 인하 속도와 강도가 확인될 때까지 금리 향방이 혼조세를 보일 것으로 전망한다. 20일 오전 채권시장에서 국고채 단기물은 전일보다 소폭 하락했지만 장기물은 소폭 오르는 모습이 나타났다.\n\n이와 함께 은행권이 가계대출 관리를 나선 상태여서 시장금리 하락이 나타나도 실제 대출 금리에는 큰 영향을 미치지 못할 것이라는 시각도 있다. 한 은행 관계자는 \"아직 주담대 관리에 여유가 있는 편이지만 증가세가 이어지면 추가 금리 인상도 검토 중\"이라고 말했다. 실제 대출 쏠림 현상이 나타났던 iM뱅크는 지난 13일부터 주담대 가산금리를 0.65%포인트 인상했다.\n\n전일 코픽스(COFIX·자금조달비용지수) 하락으로 은행권 변동형 주담대의 금리가 하락했지만 대출 시장에 미치는 영향은 제한적이다. 변동형 주담대의 금리가 혼합형보다 높은 상태가 유지되고 있어서 변동형 주담대를 선택하는 소비자가 적다.",
    "press": "머니투데이",
    "image_url":
        "https://imgnews.pstatic.net/image/008/2024/09/20/0005091665_001_20240920144217282.jpg?type=w647"
  },
  {
    "category": "금융",
    "title": "팍팍한 살림에 보험 깨는 사람 더 늘어…삼성생명도 '벌벌'",
    "date": "2024.09.20. 오후 2:41",
    "content":
        "생보업계, 3년 연속 해약환급금 40조원대 넘길듯\n'보험료 미납' 효력상실환급금도 전년비 상승\n삼성생명, 4월 '계속보험료TF' 꾸려 관리강화\n고물가·고금리 여파로 가계 경제 '적신호'가 켜지면서 자발적·비자발적으로 보험을 깨는 사람들이 늘어나고 있다. 급전이 필요한 소비자들이 많아지면서 '불황형 보험 해약'이 많아지고 있다는 관측이다.\n\n생명보험업계 1위사 삼성생명이 보험 해약율 관리에 좀 더 힘을 쏟기로 한 배경으로 풀이된다.\n\n/그래픽=비즈워치\n20일 보험업계에 따르면 삼성생명은 지난 4월부터 '계속보험료 테스크포스(TF)'를 구성해 계속보험료 증감 추이 및 채널별 보험계약 해지에 대한 속성 분석에 돌입했다. '영업통'인 홍원학 사장이 지난해 말 삼성생명으로 복귀한 뒤 영업 경쟁력 강화에 박차를 가하고 있는 것으로 풀이된다. \n\n지난해 보험회계제도(IFRS17) 도입 이후 해약율, 신계약, 유지율 등 보험 지표가 새 수익성 지표인 계약서비스마진(CSM)을 산출하는데 큰 영향을 미친다.\n\n보험계약 중 미래 이익이 예상되는 부분인 CSM은 회계상 일단 부채로 계상한 뒤 매년 상각을 통해 수익으로 인식된다. 신계약이 계속 들어오지 않거나 중간에 보험계약이 깨지면 CSM 증대를 장담할 수 없다.\n\n팍팍한 살림에 보험 중도해지 급증\n\n/그래픽=비즈워치\n문제는 고금리와 경기침체 여파가 장기화하면서 살림살이가 빠듯해진 소비자들의 보험 해지가 심상치 않은 수준을 보이고 있다는 점이다. 업계에 따르면 생보업계의 청약철회비율은 2022년 하반기 6.26%에서 지난해 하반기 6.51%로 0.25%포인트 증가했다. 손보업계 역시 지난해 3.90%로 2022년(3.61%) 대비 0.29%포인트 상승했다. \n\n생보협회 통계를 보면 생보사 22곳이 올해 6월까지 지급한 해약환급금(총괄계정)은 27조1558억원으로 집계됐다. 지난해 같은 기간(30조2894억원)보다 10.3% 감소했지만, 월평균 4조5000억원가량 불어났다는 점을 고려하면 3년 연속 40조원대를 넘기는 건 '시간 문제'라는 전망이 나온다.\n\n과거 20조원 중반대에 불과했던 생보사의 해약환급금은 금리 상승 체감이 두드러진 2022년(45조3318억원) 40조원대로 가파르게 뛰었다. IFRS17 도입으로 통계 산출 기준이 변경되면서 과거 수치와 직접적인 비교는 어렵다는 게 업계 입장이다. 하지만 이를 고려하더라도 최근 해약환급금 규모는 절대 금액으로 큰 수치를 나타낸다는 평가가 뒤따른다.\n\n해약환급금이 보험사가 보험기간을 채우지 못하고 계약을 해지한 가입자에게 돌려주는 돈이라면 2개월 연속 보험료 미납에 따른 '효력상실환급금'의 경우, 지난해 6월 8354억원에서 올해 6월 8687억원으로 3.9% 늘어났다. 이렇게 자발적·비자발적인 보험해약 및 효력상실 건수도 지난해 6월 말 340만189건에서 올해 6월 말 354만4905건으로 증가세를 나타내고 있다.\n\n보험업계 한 관계자는 \"고물가·고금리 등으로 보험료 납부 여력이 줄고 급전이 필요해진 가입자들이 보험 해약에 나선 것으로 보인다\"고 말했다. 보험연구원은 '최근 보험계약 해지의 특성' 보고서를 통해 해약환급금이 급증하는 원인으로 소비자의 납입 부담을 첫손에 꼽았다. 납입 부담 유형은 연체자 비율이 비교적 높아 경제적 어려움이 해지에 영향을 미친 것으로 분석됐다. 불황형 해약이라는 얘기다.\n\n보험계약 10개 중 4개 2년 안에 깬다\n\n주요 생명보험사 계약유지율 변화 /그래픽=비즈워치\n실제 금융감독원에 따르면 지난해 12월 말 생보업계의 보험계약 평균 유지율은 13회차 83.2%, 25회차 60.7%로, 2022년 12월 말(13회차 85.4%·25회차 69.3%)에 비해 2~8%포인트 이상 하락한 상태다. 25회차 유지율이 60.7%라는 건 보험계약 10건 중 4건 가까이는 2년 안에 깨진다는 의미다. 손보업계의 경우 13회차 86.3%, 25회차 71.6%로 생보업계보다 높다. 하지만 2022년 12월 말 13회차 87.3%, 25회차 72.5% 대비로는 하락세가 나타났다. \n\n생보업계 '빅3' 중 삼성생명(13회차 85.4%·25회차 65.5%)과 한화생명(13회차 87.6%·25회차 59.2%)은 업계 평균(13회차 83.2%, 25회차 60.7%)을 턱걸이하거나 넘겼지만, 교보생명(13회차 76.4%, 25회차 46.8%)은 그렇지 못했다. \n\n보험 가입 후 2년 이내에 해약 시 이자는커녕 그간 낸 보험료도 돌려받지 못한다는 점을 주의해야 한다. 보험사나 설계사보다 가입자가 감당해야 하는 손해가 더 크다는 뜻이다. 이 때문에 일각에서는 역마진 및 자본확충 우려가 커진 보험사들이 과거 고금리 보장 상품을 해지하고 새 상품으로 갈아타게 하는 '승환계약'을 유도하고 있다는 주장도 고개를 든다.",
    "press": "비즈워치",
    "image_url":
        "https://imgnews.pstatic.net/image/648/2024/09/20/0000029130_001_20240920144110206.jpg?type=w647"
  },
  {
    "category": "금융",
    "title": "기업은행 '아고라 프로젝트' 참여…\"국가 간 지급결제 체계 개선\"",
    "date": "2024.09.20. 오후 2:35",
    "content":
        "(IBK기업은행 제공)\n\n\n(서울=뉴스1) 김근욱 기자 = IBK기업은행은 국가 간 지급결제 시스템 개선을 위한 '아고라 프로젝트'에 참여한다고 20일 밝혔다.\n\n아고라 프로젝트는 국제결제은행(BIS)에 의해 선정된 7개국(미국·영국·일본·프랑스·스위스·한국·멕시코) 중앙은행 및 국제금융협회(IIF)에 의해 모집된 41개 민간 금융기관이 참여하는 글로벌 공공-민간 협력 프로젝트다\n\n기업은행을 포함한 프로젝트 참여기관은 BIS가 제안한 통합 원장 개념에 기반해 '토큰화된 예금'과 '기관용 중앙은행 화폐' 사이의 통합 가능성을 검토하게 된다.\n\n또 국가 간 지급결제 시 서로 다른 법률, 규제, 시차, 기술요건 등으로 인해 발생하는 구조적인 비효율성을 개선하는 방안도 연구할 계획이다.\n\n기업은행 관계자는 \"새로운 글로벌 금융 인프라를 모색하는 아고라 프로젝트에 적극 참여해 미래의 은행 시스템이 나아갈 방향 및 중소기업의 금융 전반에 미치는 영향을 검토할 계획\"이라고 밝혔다.",
    "press": "뉴스1",
    "image_url":
        "https://imgnews.pstatic.net/image/421/2024/09/20/0007798118_001_20240920143526611.jpg?type=w647"
  },
  {
    "category": "금융",
    "title": "유동수 \"지난해 6대 시중은행 '좀비기업'에 151조원 대출\"",
    "date": "2024.09.20. 오후 2:34",
    "content":
        "2022년 130.5조원보다 21조가량 늘어나\n2024.3.4/뉴스1 ⓒ News1 이승배 기자\n\n\n(서울=뉴스1) 김현 기자 = 지난해 시중은행이 돈을 벌어 이자도 못갚는 '한계기업'에 대출해 준 금액이 151조원을 넘어선 것으로 나타났다 .\n\n한계기업은 영업이익을 이자 비용으로 나눈 값인 이자보상배율이 3년 연속으로 1미만인 기업을 의미한다. 버는 돈으로 이자도 갚기 힘든 상황이 3년 이상 지속된 기업으로, 이른바 '좀비기업'으로도 불린다.\n\n국회 정무위원회 소속 유동수 더불어민주당 의원이 금융감독원으로부터 제출받아 20일 공개한 자료에 따르면 2023년 6대 시중은행으로부터 대출을 받은 한계기업은 8만 8081개사로, 직전 해인 2022년 9만 8177개사에서 감소했다.\n\n그러나 같은 기간 한계기업 대출금액은 2022년 130조 5000억원에서 지난해 151조4000억원으로 20조9000억원 늘어난 것으로 집계됐다. 1개 기업당 대출금액이 커진 셈이다.\n\n특히 지난해 한계기업 대출금액은 전체 대출금액의 32.8%에 달했다.\n\n은행별로 살펴보면, 지난해 전체 대출금액 대비 한계기업에 대출을 가장 많이 해 준 은행은 우리은행(43%)이었다. 뒤이어 하나은행(37.4%), IBK기업은행(34.1%) 등의 순이었다.\n\n또한 한계기업에 대한 대출금액이 가장 많았던 은행은 기업은행으로 56조1000억원을 기록했다. 우리은행(28조4000억원), 하나은행(26조5000억원), 신한은행(19조1000억원), 국민은행(11조5000억원)이 뒤를 이었다.\n\n경기불황과 고금리 장기화 등으로 실적이 악화한 '한계기업'은 증가 추세다. 한국은행이 발표한 '2023년 경영분석(속보)'에 따르면 외부 감사 대상 비금융 영리법인 기업의 40.1%가 이자보상배율이 1미만이었다. 이는 관련 통계를 작성한 2013년 이후 최대치다.\n\n유 의원은 \"한국은행에 따르면 '한계기업'들에 대한 구조조정이 제때 이뤄졌다면 전체 제조업 노동생산성이 1% 이상 상승했을 것이라는 분석결과가 있었다\"면서 \"수년간 영업이익으로 이자도 감당하지 못하는 한계기업이 시장에 계속 머물면서 정상기업으로 인적·물적 자원 이동을 제약하는 등 노동생산성에 부정적인 영향을 미친다\"고 지적했다.\n\n유 의원은 이어 \"만성 한계기업으로 인해 고용, 투자, 노동생산성이 나빠지는 악순환의 고리를 끊어 낼 필요가 있다\"며 \"한계 기업들의 폐업 등 비용부담을 제도적으로 뒷받침해 주면서 환부만 도려내는 세밀하고 과감한 정책방안을 마련해야 할 것\"이라고 덧붙였다.",
    "press": "뉴스1",
    "image_url":
        "https://imgnews.pstatic.net/image/421/2024/09/20/0007798115_001_20240920143518648.jpg?type=w647"
  },
  {
    "category": "금융",
    "title": "한화생명, 서울 여의도중학교에 생태정원 조성",
    "date": "2024.09.20. 오후 2:33",
    "content":
        "[서울=뉴시스]19일 오후 서울 여의도중학교에서 '한화생명 생태정원' 가꾸기 활동이 펼쳐졌다. 한화생명 임직원 봉사단과 서울 여의도중 학생들이 함께 우리나라 자생식물을 심고 가꾼 뒤 기념촬영을 하고 있다.(사진=한화생명 제공)2024.09.20 photo@newsis.com *재판매 및 DB 금지\n\n\n[서울=뉴시스] 남정현 기자 = 한화생명이 도심 속 학교에 '한화생명 생태정원'을 조성하고 친환경 사회공헌활동에 나섰다고 20일 밝혔다.\n\n한화생명 임직원 봉사단과 학생들은 전날 서울 여의도중학교에서 생태정원 가꾸기 활동을 진행했다.\n\n이번 사업은 도심 속 학교에 녹지를 조성해 우리나라 자생식물의 서식지를 만들고 생물 다양성을 보전하겠다는 취지로 진행됐다.\n\n새롭게 조성된 생태정원에는 미선나무, 두메부추 등 멸종위기식물 6종, 섬초롱꽃, 좀비비추 등 한국에서만 자라는 특산식물 8종을 포함한 25종의 식물 1368본을 심었다.\n\n그 결과 300㎡에 달하는 녹지의 탄소흡수량은 연간 540㎏에 달할 것으로 예상됐다.\n\n홍정표 커뮤니케이션실 부사장은 \"도심 속 학교정원을 만들어 생태계 보전활동을 진행하고 아이들을 위한 배움의 터전을 만들었다\"며 \"앞으로도 임직원 봉사활동과 연계해 지역사회와 상생하며 환경보전을 위한 사회공헌활동을 활발히 펼쳐 나갈 것\"이라고 말했다.",
    "press": "뉴시스",
    "image_url":
        "https://imgnews.pstatic.net/image/003/2024/09/20/NISI20240920_0001657562_web_20240920142932_20240920143414567.jpg?type=w647"
  },
  {
    "category": "금융",
    "title": "과천시, 150억원 규모 청년창업펀드 조성…운용사 모집",
    "date": "2024.09.20. 오후 2:33",
    "content":
        "(과천=연합뉴스) 최종호 기자 = 경기 과천시는 지역 청년 창업 활성화를 위해 청년 창업 지원 펀드를 조성한다고 20일 밝혔다.\n\n청년창업지원 펀드 설명하는 신계용 과천시장\n[과천시 제공. 재판매 및 DB 금지]\n\n\n이 펀드는 시비 20억원과 정부 출연기관인 한국벤처투자, 기타 민간 투자기관 등의 출자를 통해 150억원 규모로 조성된다.\n\n시는 청년 창업가에게 자금을 지원해 혁신적인 사업 아이디어 실현과 창업 초기 단계에 있는 기업의 조기 정착을 돕는 것을 목표로 올해 안에 펀드 조성을 추진한다.\n\n펀드를 운용할 민간 운용사는 이달 27일부터 다음달 2일까지 공개 모집한다.\n\n시는 서류 심사와 발표 평가 등의 과정을 거쳐 운용사를 선정하고 선정된 운용사는 투자 대상 기업의 선별과 성공적인 사업화 및 성장을 위한 맞춤형 지원을 제공하는 역할을 한다.\n\n신계용 과천시장은 \"청년 창업 지원 펀드는 청년 창업 생태계를 활성화하고 지역 경제에 활력을 불어넣는 중요한 발판이 될 것\"이라며 \"청년들의 창의적이고 혁신적인 아이디어를 현실화할 수 있도록 지원하겠다\"고 말했다.\n\nzorba@yna.co.kr",
    "press": "연합뉴스",
    "image_url":
        "https://imgnews.pstatic.net/image/001/2024/09/20/AKR20240920095300061_01_i_P4_20240920143311475.jpg?type=w647"
  },
  {
    "category": "금융",
    "title": "美 빅컷에 이사철 겹친 10월, 가계부채 더 불어날라",
    "date": "2024.09.20. 오후 2:29",
    "content":
        "코픽스, 3개월 연속 하락…주담대 변동금리 인하\n주택임대차법 갱신 기간 도래…주택·대출수요 동반 상승 전망\n당국 \"가계부채 급증하면 추가 수단 과감히 시행\"\n[이데일리 송주오 기자] 9월 들어 가계부채 증가세가 둔화되고 있는 가운데 미국이 기준금리를 0.5%포인트 인하하는 ‘빅컷’을 단행함에 따라 향후 가계부채 제어에 대한 우려가 커졌다. 주택담보대출 변동금리의 기준인 코픽스(COFIX·자금조달비용지수)도 하락하면서 가계대출 수요가 다시 늘어날 수 있어서다. 시기적으로 가을 이사철까지 겹쳐 가계대출 흐름에 관심이 쏠리고 있다.\n\n서울 시내 아파트 모습.(사진=뉴시스)\n20일 은행연합회에 따르면 8월 신규 취급액 기준 코픽스는 지난 6월(3.42%)보다 0.06%포인트 낮은 3.36%로 집계됐다. 코픽스는 세 달 연속 하락세다. 코픽스는 국내 8개 은행이 조달한 자금의 가중평균금리로, 은행권 변동금리형 주담대의 기준으로 쓰인다. 이에 따라 KB국민은행은 변동금리 주담대 금리를 연 4.56%~5.96%에서 20일 연 4.5%~5.9%로 낮췄다. 우리은행의 변동금리 주담대 금리도 이날 연 5.11%~6.31%에서 연 5.05%~6.25%로 내렸다.\n\n이에 앞서 미국 연방준비제도(Fed)는 지난 17~18일(현지시간) 공개시장위원회(FOMC) 회의를 열어 기준금리를 0.50%포인트 인하했다. Fed가 기준금리를 낮춘 것은 지난 2022년 이후 2년 6개월 만이다. 시장금리 인하는 투자 심리를 자극할 수 있어 진정된 가계부채에 다시 불을 붙일 수 있다는 지적이다.\n\n앞서 8월 은행권 주담대는 8조2000억원 가량 늘어났다. 9월 들어선 증가세가 다소 둔화됐지만, 지난 12일 기준 5대은행(KB국민·신한·하나·우리·NH농협)의 주담대 잔액이 2조1772억원 가량 늘어나는 등 안심하기 이른 상황이다.\n\n특히 2020년 시행된 임대차보호법의 갱신 기간이 임박함에 따라 이사 등 주택 수요가 급증할 전망이다. 주택 수요 증가는 대출 수요를 동반하기 때문에 가계대출이 급속히 늘어날 수 있다. 이런 탓에 금융당국도 10월 가계부채 흐름을 예의주시하고 있다. 이복현 금융감독원장은 지난 10일 ‘18개 국내 은행장 및 은행연합회장과 간담회’를 마친 뒤 기자들과 만나 “9월도 중요하지만 10월, 11월 가계대출 흐름을 봐야 한다”고 말한 바 있다.\n\n과거 가계부채 흐름도 추석 이후 대출 수요가 폭증했다는 점을 보여주고 있다. 최근 20년간 추석 이후 가계대출이 늘어난 해가 16개년에 달했다. 당국은 가계부채 증가세 조짐을 보이면 강력한 대책을 적기에 시행하겠다는 방침이다. 최상목 경제부총리 겸 기획재정부 장관은 전날 금융위원회, 금융감독원, 한국은행 수장과 거시경제금융회의를 열고 “주택시장이 과열되거나 가계부채가 빠르게 증가할 경우 추가적 관리 수단을 적기에 과감하게 시행하겠다”고 말했다.\n\n금융권은 시장금리가 급격히 내려가지 않을 것으로 보면서도, 투자 심리를 자극할 수 있다고 보고 있다. 금융권 관계자는 “시장금리가 급격하게 내려가지는 않을 것”이라며 “미국의 추가 기준금리 인하도 예고돼 있어 대출 수요를 자극할 수 있다”고 말했다.",
    "press": "이데일리",
    "image_url":
        "https://imgnews.pstatic.net/image/018/2024/09/20/0005839444_001_20240920144614800.jpg?type=w647"
  },
  {
    "category": "금융",
    "title": "\"빚도 못 갚는 기업 대출 151조원 넘어…대출규모 급증\"",
    "date": "2024.09.20. 오후 2:23",
    "content":
        "1년 사이에 한계기업 대출액 20조 늘어\n경기불활, 고금리 여파\n돈 벌어도 이자도 못 갚는 '한계기업'에 시중은행이 대출해준 금액이 151조원을 넘어선 것으로 집계됐다.\n\n20일 유동수 더불어민주당 의원이 금융감독원으로부터 받은 자료에 따르면 151조4000억원으로 집계됐다. 이는 2022년 130조5000억원에 비해 커진 것이다. 업체 수는 2022년 9만8177개사에서 지난해 8만8081사로 줄었다. 한계 기업 숫자는 줄었지만 대출액은 커진 것이다.\n\n이 같은 대출 규모는 전체 대출금액의 32.8%에 이른다.\n\n\n\n은행별로 살펴보면 전체 대출 금액과 비교해 한계기업에 대출을 가장 많이 해 준 은행은 우리은행으로 43%였으며, 하나은행(37.4%), IBK기업은행(34.1%)이 뒤를 이었다. 대출액이 가장 많은 은행은 기업은행으로 56조1000억원을 기록했다. 이어 우리은행(28조4000억원), 하나은행(26조5000억원) 순이었다.\n\n경기불황, 고금리 장기화로 한계기업은 증가 추세다. 한국은행 역시 2023년 경영분석을 통해 '외부 감사 대상 비금융 영리법인 기업의 40.1%가 이자보상배율이 1 미만이었다'고 집계했다.\n\n유 의원은 \"한국은행에 따르면 ‘한계기업’들에 대한 구조조정이 제때 이뤄졌다면 전체 제조업 노동생산성이 1% 이상 상승했을 것이라는 분석 결과가 있었다\"며 \"만성한계기업으로 인해 고용, 투자, 노동생산성이 나빠지는 악순환의 고리를 끊어 낼 필요가 있다\"고 했다. 이어 \"한계기업들의 폐업 등 비용부담을 제도적으로 뒷받침해 주면서 환부만 도려내는 세밀하고 과감한 정책 방안을 마련해야 할 것\"이라고 강조했다.",
    "press": "아시아경제",
    "image_url":
        "https://imgnews.pstatic.net/image/277/2024/09/20/0005474262_001_20240920154112736.png?type=w647"
  },
  {
    "category": "금융",
    "title": "동양생명, 사내 칭찬 캠페인…긍정적 기업문화 조성",
    "date": "2024.09.20. 오후 2:22",
    "content":
        "*재판매 및 DB 금지\n\n\n[서울=뉴시스] 남정현 기자 = 동양생명이 서로 존중하며 신뢰하는 기업문화 조성을 통해 긍정적인 업무 환경 구축을 위한 노력을 지속하고 있다고 20일 밝혔다.\n\n동양생명은 2월 말 이문구 대표이사 취임 이후 'CEO 간담회'와 '커넥트 미팅(Connect Meeting)', '번개모임' 등 소통을 바탕으로 직원 상호 간 이해를 위한 다양한 커뮤니케이션 자리를 마련하고 있다. 특히 5월부터는 사내 칭찬문화 확산을 위한 '칭찬합시다' 캠페인을 이문구 대표이사의 주도로 활발히 진행 중이다.\n\n이 대표이사는 취임 직후부터 사내 칭찬합시다 캠페인을 적극적으로 추진하고자 별도의 사내 게시판을 구축했으며, 다양한 보상을 통해 칭찬을 많이 하거나 받은 직원들을 지속적으로 격려하고 있다.\n\n이 캠페인의 가장 큰 포상은 칭찬을 많이 한 직원들에게 해외 연수 기회를 제공하고 있다는 점이다.\n\n이는 '남을 칭찬하는 것'은 상대방에게 긍정적인 에너지를 전달할 뿐만 아니라, 칭찬하는 본인에게도 긍정적인 영향을 미친다는 점에 주목한 결과다.\n\n칭찬을 많이 한다는 것은 스스로에게 성장의 자양분을 제공하는 것과 같으며, 이러한 직원들이 많아질수록 조직 전체가 건강하게 성장할 수 있다는 철학이 반영된 것이다.\n\n캠페인이 시작된 지 4개월이 지난 8월 말 기준 사내 칭찬합시다 게시판에는 총 730건의 칭찬 글이 접수됐다. 또 캠페인이 지속되면서 본점과 영업 현장 간의 칭찬 건수가 증가하고 있으며, 이를 통해 본사와 영업 현장 간 상호 이해관계가 완화되는 등 긍정적인 효과도 나타나고 있다.\n\n일례로 이번 캠페인에 참여한 한 직원은 \"사람들은 누구나 인정받고 존중받기를 원하는데, 직원들 간의 인정이 작게나마 업무를 하는데 활력을 준다\"며 \"평소 본사 근무자들과 영업현장 근무자들의 경우 근무지가 달라 소통하기 어려웠는데 이런 기회를 통해 서로에게 감사함을 전할 수 있고, 칭찬을 전하는 것이 동료 뿐만 아니라 나의 자존감 상승에도 도움이 되는 것 같다\"고 참여 후기를 전했다.\n\n동양생명은 칭찬합시다 캠페인을 통해 직원 상호 간 서로 존중하고 서로의 의견에 귀 기울이게 해 긍정적인 조직 문화와 함께 서로 신뢰하는 문화를 만들어 가고 있으며, 이를 바탕으로 새로운 것에 주저하지 않고 도전할 수 있는 분위기를 만들어 개인과 조직이 함께 성장할 수 있는 일터를 만들어 가고자 한다.\n\n동양생명은 앞으로도 '직원들이 일하기 좋은 긍정적인 기업문화를 가진 회사'를 만들기 위해, 칭찬합시다 캠페인과 같은 직원 간 소통·상호 신뢰 강화를 위한 다양한 사내 캠페인과 프로그램을 지속적으로 기획하고 실행할 계획이다.\n\n동양생명은 칭찬합시다 캠페인과 더불어 사내 업무혁신 문화를 조성하고, 직원들이 새로운 기술이나 문화 습득에 주저하지 않고 도전해 보는 긍정적인 기업문화가 조성될 수 있도록 '제안합시다' 캠페인과 '챗GPT 업무개선 아이디어 페스티벌' 등도 함께 전개하고 있다.",
    "press": "뉴시스",
    "image_url":
        "https://imgnews.pstatic.net/image/003/2024/09/20/NISI20240530_0001563456_web_20240530101922_20240920142315883.jpg?type=w647"
  },
  {
    "category": "금융",
    "title": "광주은행, 정규직 신입행원 40여명 공개채용…26일까지 원서접수",
    "date": "2024.09.20. 오후 2:21",
    "content":
        "광주은행이 약 40여명 규모로 신입행원 채용을 진행한다/사진=광주은행\n광주은행은 2024년 정규직 신입행원 공채를 실시한다고 20일 밝혔다.\n\n모집 분야는 석·박사, 중견 행원, 초급 행원으로 구분된다. 총 채용인원은 40여명이다.\n\n광주은행 홈페이지와 사람인 구직 사이트를 통해 오는 26일 오후 5시까지 원서접수를 진행한다. 서류전형과 필기전형(NCS, 일반상식, 인성검사), 1차·2차 면접 등의 절차를 거쳐 11월 초 최종합격자를 선발한다.\n\n올해 첫 모집하는 석·박사 분야는 광주·전남지역 소재 고등학교, 대학교 또는 대학원 졸업자 중 석사 또는 박사 학위를 취득한 자로서 통계·산업공학·전산학·컴퓨터공학·정보·통신관련학과 전공자를 채용할 예정이다.\n\n7급 중견 행원은 △지역(지역인재, 디지털·IT) △일반(일반인재, 통계) △보훈제한경쟁으로 구분해 모집한다. △지역인재와 디지털·IT 분야는 4년제 정규대학 졸업자(2025년 2월 졸업예정자)로서 광주·전남 소재 고등학교 또는 대학교 졸업(예정)자 △일반인재 분야는 4년제 정규대학 졸업자(2025년 2월 졸업예정자) △통계 분야는 4년제 정규대학 졸업자(2025년 2월 졸업예정자)로서 통계·산업공학 관련 학과 전공자면 지원할 수 있다.\n\n7급 초급 행원은 디지털·IT 분야로 모집하고, 광주·전남 소재 고등학교 졸업자(2025년 2월 졸업예정자) 또는 동등 학력 이상인 자면 지원할 수 있다.\n\n김두봉 광주은행 인사지원부장은 \"올해에도 전체 채용인원의 80% 이상을 광주·전남지역 출신으로 선발해 지역의 취업난 해소와 지역인재 양성에 이바지하고 광주·전남 대표은행으로서 사회적 책임을 다할 계획\"이라며 \"열정과 패기, 도전정신을 지닌 인재들이 많은 관심을 갖고 지원하길 바란다\"고 말했다.",
    "press": "머니투데이",
    "image_url":
        "https://imgnews.pstatic.net/image/008/2024/09/20/0005091655_001_20240920142219712.jpg?type=w647"
  },
  {
    "category": "금융",
    "title": "KB국민銀, 디지털고객경험지수(DCXI) 조사 은행 부문 1위",
    "date": "2024.09.20. 오후 2:21",
    "content":
        "한국표준협회 평가, 전 부분에서 우수한 점수 받아\n월간활성고객(MAU) 1260만명으로 시중은행 1위 이어가\n\n강명수 한국표준협회 회장(왼쪽)과 박형주 KB국민은행 스타뱅킹영업본부 상무가 서울 소공동 롯데호텔에서 진행된 '디지털 고객 경험지수(DCXI)' 인증 수여식에서 기념 촬영을 하고 있다. /국민은행\n\n\nKB국민은행이 한국표준협회가 발표한 2024년도 디지털고객경험지수(DCXI)조사에서 은행 부문 1위에 선정됐다고 20일 밝혔다.\n\n디지털고객경험지수는 한국표준협회와 고려대학교 경영대학이 기업의디지털전환 역량 및 수준을 고객의 경험 측면에서 평가하는 지표다.\n\n이번 평가에서 KB국민은행은 △정보 품질 △개인화 요인 △시스템 품질 등 전 항목에서 우수한 점수를 받아 은행 부문 1위로 선정됐다.\n\n고객 경험 측면에서 특히 KB스타뱅킹이 높은 평가를 받았다. KB스타뱅킹은 올해 7월 기준 월간활성고객(MAU) 1260만 명을 돌파한 KB국민은행의 대표 플랫폼이다. KB금융그룹 계열사의 80여 개 핵심 서비스를 원스톱으로 제공해 금융권 주요 슈퍼앱으로 자리매김했다.\n\nKB스타뱅킹은 은행 업무를 처리하는 금융앱이라는 인식을 넘어서 생활밀착형 플랫폼으로 자리잡았다. △주민등록증 모바일 확인 서비스 △각종 행정정보를 알려주는 국민비서 서비스 △공공증명서를 간편하게 발급·제출 가능한 전자증명서 △전국의 공공도서관에서 사용이 가능한 책이음 이용증 등 생활 속에서 활용할 수 있는 서비스를 제공하고 있다.\n\nKB국민은행은 고객경험 만족도를 향상하기 위해 지속적인 KB스타뱅킹을 개선하고 있다. 올 상반기에 약 7000건의 앱 리뷰 분석을 통해 개선점을 찾아내 안정적인 시스템 유지에 활용하고 있다. 또한 현장 직원과 고객과의 소통 채널을 운영해 불편사항을 해결하고 있다.\n\nKB국민은행 관계자는 \"KB스타뱅킹은 KB금융그룹의 대표 플랫폼으로서 소비자에게 더욱 향상된 서비스와 만족스러운 디지털 경험을 제공하기 위해 혁신을 거듭하겠다\"고 말했다.\n\n발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.\n▶카카오톡: '더팩트제보' 검색\n▶이메일: jebo@tf.co.kr\n▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
    "press": "더팩트",
    "image_url":
        "https://imgnews.pstatic.net/image/629/2024/09/20/202488641726809230_20240920142116134.jpg?type=w647"
  },
  {
    "category": "금융",
    "title": "기업은행, 아고라 프로젝트 참여…'국가 간 지급결제' 개선안 찾는다",
    "date": "2024.09.20. 오후 2:20",
    "content":
        "IBK기업은행이 민간 금융기관 신분으로 '아고라 프로젝트'에 참여한다고 20일 밝혔다. 아고라 프로젝트는 '토큰화 기술'을 활용해 국가 간 지급결제 시스템 개선 방안을 찾는 글로벌 공공-민간 협력 프로젝트다. /사진제공=IBK기업은행\n\nIBK기업은행이 민간 금융기관 신분으로 '아고라 프로젝트'에 참여한다고 20일 밝혔다.\n\n아고라 프로젝트는 '토큰화 기술'을 활용해 국가 간 지급결제 시스템 개선 방안을 찾는 글로벌 공공-민간 협력 프로젝트다. 국제결제은행(BIS)이 선정한 7개국(미국·영국·일본·프랑스·스위스·한국·멕시코) 중앙은행과 국제금융협회(IIF)가 모집한 민간 금융기관 41개가 참여한다.\n\n기업은행 등 아고라 프로젝트 참여기관들은 국제결제은행(BIS)이 제안한 통합 원장 개념에 기반해 토큰화된 예금(tokenised commercial bank deposits)과 기관용 중앙은행 화폐(tokenised wholesale central bank money) 간 원활한 통합 가능성을 검토한다.\n\n또 국가 간 지급결제 시 서로 다른 법률, 규제, 시차, 기술요건 등으로 인해 발생하는 구조적인 비효율성을 개선하는 방안도 같이 연구할 계획이다.\n\n기업은행 관계자는 \"새로운 글로벌 금융 인프라를 모색하는 아고라 프로젝트에 적극적으로 참여해 미래의 은행 시스템이 나아갈 방향과 중소기업의 금융 전반에 미치는 영향을 검토할 계획\"이라고 밝혔다.",
    "press": "머니투데이",
    "image_url":
        "https://imgnews.pstatic.net/image/008/2024/09/20/0005091651_001_20240920142111993.jpg?type=w647"
  },
  {
    "category": "금융",
    "title": "우리銀, '우리사랑기금' 20년간 79억원 기부",
    "date": "2024.09.20. 오후 2:18",
    "content":
        "2003년부터 십시일반 자발적 기금 조성\n아동 소아암 환자 지원에 앞장\n\n우리은행의 '우리사랑기금'으로 지금까지 약 79억원이 기부됐다. /우리은행\n\n\n우리은행은 직원의 자발적 급여공제 기부로 만들어진 '우리사랑기금'이 올해로 조성 20주년이 되었다고 20일 밝혔다.\n\n'우리사랑기금'은 지난 2003년 발생한 대구 지하철 참사 피해가족을 돕기 위해 시작됐으며, 우리은행 직원들이 십시일반 성금을 모아 지금까지 총 79억여 원이 기부됐다. 현재 약 4800여 명의 임직원이 매월 원하는 만큼 모금에 참여해 조성한 기금을 통해 사회복지시설 후원, 지역아동센터 장학사업, 재난재해 피해복구 지원 등 이웃사랑 실천을 위한 다양한 사회공헌사업을 지원하고 있다.\n\n특히, 지난 2021년부터 한국백혈병어린이재단과의 협업을 통해 이어 온 '소아암 어린이 지원사업'은 우리사랑기금의 대표 사회공헌사업으로, 현재까지 총 450명의 소아암 환아에게 치료비, 학습비, 심리상담비를 후원했다. 또, 올해 초에는 서울에서 치료받기 위해 장거리를 이동해야 하는 지방 거주 환아를 위해 '나음 우리'라는 이름의 쉼터도 조성해 상반기에만 300명이 넘는 소아암 환아와 가족이 이용했다.\n\n또한, 지난 5월 어린이날을 맞아 평상시 감염의 위험으로 외출이 어려운 소아암 아동들에게 즐거운 나들이 추억을 선물했다. 소아암 아동과 가족 80여 명을 초청해 영화관람 이벤트를 진행해, 환아의 학업, 놀이, 병원생활을 응원하는 종합 선물세트를 증정하는 시간을 가졌다.\n\n우리은행은 올해 '우리사랑기금' 조성 20주년을 기념해 우리사랑기금의 로고와 슬로건도 새롭게 리뉴얼 했다. 우리은행 대표 캐릭터인 위비(Wibee)를 활용해 '함께하는 우리, 더 커지는 마음'이라는 슬로건 아래 사회공헌 활동을 더 확대해 나갈 예정이다.\n\n한편, 우리은행은 전국의 각 지역 영업점과 자매결연을 맺은 사회복지시설 '우리사랑나눔터'와 임직원과 그 가족으로 구성된 'WOORI 가족 봉사단'을 통해 정기적으로 봉사활동을 수행하는 등 지역사회를 위한 다양한 기여 활동을 지속하고 있다.\n\n발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.\n▶카카오톡: '더팩트제보' 검색\n▶이메일: jebo@tf.co.kr\n▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
    "press": "더팩트",
    "image_url":
        "https://imgnews.pstatic.net/image/629/2024/09/20/202496001726807151_20240920141825379.jpg?type=w647"
  },
  {
    "category": "금융",
    "title": "IBK기업은행, ‘아고라 프로젝트’ 참여",
    "date": "2024.09.20. 오후 2:18",
    "content":
        "글로벌 공공-민간 협력 프로젝트\n국가 간 지급결제 시스템 개선 방안 연구\n기업은행 전경. [사진 기업은행]\n[이코노미스트 김윤주 기자] IBK기업은행은 토큰화 기술을 활용해 국가 간 지급결제 시스템 개선 방안을 모색하는 글로벌 프로젝트인 아고라 프로젝트에 민간 금융기관으로서 참여한다고 20일 밝혔다. \n\n아고라 프로젝트는 국제결제은행(BIS)에 의해 선정된 7개국(미국·영국·일본·프랑스·스위스·한국·멕시코) 중앙은행 및 국제금융협회(IIF)에 의해 모집된 41개 민간 금융기관이 참여하는 글로벌 공공-민간 협력 프로젝트다.\n\n기업은행 등 아고라 프로젝트 참여기관들은 국제결제은행(BIS)이 제안한 통합 원장 개념에 기반해 토큰화된 예금(tokenised commercial bank deposits)과 기관용 중앙은행 화폐(tokenised wholesale central bank money) 간에 원활한 통합 가능성을 검토할 예정이다.\n\n또한 국가 간 지급결제 시 서로 다른 법률·규제·시차·기술요건 등으로 인해 발생하는 구조적인 비효율성을 개선하는 방안도 연구할 계획이다.\n\n기업은행 관계자는 “새로운 글로벌 금융 인프라를 모색하는 아고라 프로젝트에 적극 참여해 미래의 은행 시스템이 나아갈 방향 및 중소기업의 금융 전반에 미치는 영향을 검토할 계획”이라고 말했다.",
    "press": "이코노미스트",
    "image_url":
        "https://imgnews.pstatic.net/image/243/2024/09/20/0000064983_001_20240920141816896.jpg?type=w647"
  },
  {
    "category": "금융",
    "title": "우리은행, 임직원이 모은 '우리사랑기금' 20년간 79억 기부",
    "date": "2024.09.20. 오후 2:18",
    "content":
        "우리은행 임직원들과 '우리사랑기금' 지원을 받은 아이가 기념사진을 촬영하고 있다. 우리은행은 조성 20주년을 맞은 우리사랑기금의 슬로건을 '함께하는 우리, 더 커지는 마음'으로 정하고 사회공헌 활동을 확대해 나갈 예정이다./사진=우리은행\n우리은행은 직원의 자발적 급여공제 기부로 만들어진 '우리사랑기금'을 통해 조성 20주년인 올해까지 79억원을 기부했다고 20일 밝혔다.\n\n'우리사랑기금'은 2003년 발생한 대구 지하철 참사 피해가족을 돕기 위해 시작돼 지금까지 총 79억여 원이 기부됐다. 현재 약 4800여 명의 임직원이 매월 원하는 만큼 모금에 참여해 사회복지시설 후원, 지역아동센터 장학사업, 재난재해 피해복구 지원 등 사회공헌사업을 하고 있다.\n\n2021년부터 한국백혈병어린이재단과 협업해온 '소아암 어린이 지원사업'은 우리사랑기금의 대표 사회공헌사업으로 현재까지 총 450명의 소아암 환아에게 치료비, 학습비, 심리상담비를 후원했다. 올해 초에는 서울에서 치료받기 위해 장거리 이동해야 하는 지방 거주 환아를 위해 '나음 우리' 쉼터도 조성해 올 상반기에만 300명이 넘는 소아암 환아와 가족이 이용했다.\n\n우리은행은 올해 '우리사랑기금' 조성 20주년을 기념해 우리사랑기금의 로고와 슬로건도 리뉴얼 했다. 우리은행 대표 캐릭터인 위비(Wibee)를 활용해 '함께하는 우리, 더 커지는 마음'이라는 슬로건 아래 사회공헌 활동을 더 확대해 나갈 예정이다.",
    "press": "머니투데이",
    "image_url":
        "https://imgnews.pstatic.net/image/008/2024/09/20/0005091648_001_20240920141820170.jpg?type=w647"
  },
  {
    "category": "금융",
    "title": "우리은행, 임직원이 모은 ‘우리사랑기금’ 20년간 79억원 기부",
    "date": "2024.09.20. 오후 2:13",
    "content":
        "2003년부터 십시일반 자발적 기금 조성\n아동 소아암 환자 지원 앞장\n우리은행 직원의 자발적 급여공제 기부로 만들어진 ‘우리사랑기금’이 올해로 조성 20주년이 됐다. [사진 우리은행]\n[이코노미스트 김윤주 기자] 우리은행은 직원의 자발적 급여공제 기부로 만들어진 ‘우리사랑기금’이 올해로 조성 20주년이 됐다고 20일 밝혔다.\n\n‘우리사랑기금’은 지난 2003년 발생한 대구 지하철 참사 피해가족을 돕기 위해 시작됐다. 우리은행 직원들이 십시일반 성금을 모아 지금까지 총 79억원이 기부됐다. 현재 약 4800여 명의 임직원이 매월 원하는 만큼 모금에 참여해 조성한 기금을 통해 사회복지시설 후원, 지역아동센터 장학사업, 재난재해 피해복구 지원 등 이웃사랑 실천을 위한 다양한 사회공헌사업을 지원하고 있다.\n\n특히 지난 2021년부터 한국백혈병어린이재단과의 협업을 통해 이어온 ‘소아암 어린이 지원사업’은 우리사랑기금의 대표 사회공헌사업이다. 현재까지 총 450명의 소아암 환아에게 치료비·학습비·심리상담비를 후원했다. 또한 올해 초에는 서울에서 치료받기 위해 장거리를 이동해야 하는 지방 거주 환아를 위해 ‘나음 우리’라는 이름의 쉼터도 조성해 상반기에만 300명이 넘는 소아암 환아와 가족이 이용했다.\n\n또한 지난 5월 어린이날을 맞아 평상시 감염의 위험으로 외출이 어려운 소아암 아동들에게 즐거운 나들이 추억을 선물했다. 소아암 아동과 가족 80여 명을 초청해 영화관람 이벤트를 진행해, 환아의 학업·놀이·병원생활을 응원하는 종합 선물세트를 증정했다.\n\n우리은행은 올해 ‘우리사랑기금’ 조성 20주년을 기념해 우리사랑기금의 로고와 슬로건도 새롭게 리뉴얼 했다. 우리은행 대표 캐릭터인 위비(Wibee)를 활용해 ‘함께하는 우리, 더 커지는 마음’이라는 슬로건 아래 사회공헌 활동을 더 확대해 나갈 예정이다.\n\n한편, 우리은행은 전국의 각 지역 영업점과 자매결연을 맺은 사회복지시설 ‘우리사랑나눔터’와 임직원과 그 가족으로 구성된 ‘WOORI 가족 봉사단’을 통해 정기적으로 봉사활동을 수행하는 등 지역사회를 위한 다양한 기여 활동을 지속하고 있다.",
    "press": "이코노미스트",
    "image_url":
        "https://imgnews.pstatic.net/image/243/2024/09/20/0000064982_001_20240920141309729.jpg?type=w647"
  },
  {
    "category": "금융",
    "title": "이자내기도 힘든 '한계기업' 대출… 기업은행이 56조원으로 가장 많아, 우리은행은 대출비중 43% 차지",
    "date": "2024.09.20. 오후 2:13",
    "content":
        "유동수 의원 \"한계기업 정리하는 과감한 제도적 정책방안 필요\"\n우리은행 본점 전경. ⓒ우리은행\n\n\n[디지털데일리 권유승 기자] 지난해 주요 시중은들행이 ‘한계기업’에 대출해준 금액이 151조원을 넘어선 것으로 나타났다.\n\n한계기업이란 영업이익을 이자 비용으로 나눈 값인 이자보상배율이 3년 연속으로 1미만인 기업이다. 즉, 버는 돈으로 이자도 갚기 힘든 상황이 3년 이상 지속된 기업으로, 이른바 '좀비기업'으로도 불린다.\n\n국회 정무위원회 소속 더불어민주당 유동수 의원(인천 계양갑)이 금융감독원으로부터 제출받은 자료에 따르면 지난해 신한·하나·KB국민·우리·IBK기업은행 등 6대 시중은행의 한계기업에 대한 대출 업체수는 8만8081개사로 전년 9만8177개사 대비 1만96개 감소했다.\n\n하지만 같은 기간 한계기업 대출금액은 130조5000억원에서 151조4000억원으로 크게 증가했다.\n\n이는 한 기업당 대출금액이 커졌기 때문으로, 특히 지난해 한계기업 대출금액은 전체 대출금액의 32.8%에 달했다.\n\n은행별로 살펴보면, 지난해 전체 대출 금액에 비해 한계기업에 대출 비중이 가장 큰 은행은 기업명가 재건을 강조해왔던 우리은행(43%)이었다. 이어 하나은행(37.4%), 기업은행(34.1%) 순으로 나타났다.\n\n또한 한계기업에 대한 대출 금액이 가장 많았던 은행은 기업은행으로 56조1000억원을 기록했고, 우리은행(28조4000억원), 하나은행(26조5000억원)이 뒤를 이었다.\n\n한편 경기불황과 고금리 장기화 등으로 이처럼 실적이 악화된 ‘한계기업’이 증가 추세다.\n\n한국은행이 발표한 ‘2023년 경영분석’에 따르면 외부 감사 대상 비금융 영리법인 기업의 40.1% 가 이자보상배율이 1미만이었다. 이는 관련 통계를 작성한 2013년 이후 최대치다.\n\n유동수 의원은 “한국은행에 따르면 ‘한계기업’들에 대한 구조조정이 제때 이뤄졌다면 전체 제조업 노동생산성이 1% 이상 상승했을 것이라는 분석결과가 있었다”며 “수년간 영업이익으로 이자도 감당하지 못하는 한계기업이 시장에 계속 머물면서 정상기업으로 인적·물적 자원 이동을 제약하는 등 노동생산성에 부정적인 영향을 미친다”고 지적했다.\n\n이어 유 의원은 “만성한계기업으로 인해 고용, 투자, 노동생산성이 나빠지는 악순환의 고리를 끊어 낼 필요가 있다”며 “한계기업들의 폐업 등 비용부담을 제도적으로 뒷받침해 주면서 환부만 도려내는 세밀하고 과감한 정책방안을 마련해야 할 것”이라고 강조했다 .",
    "press": "디지털데일리",
    "image_url":
        "https://imgnews.pstatic.net/image/138/2024/09/20/0002182700_001_20240920141712427.jpg?type=w647"
  },
  {
    "category": "금융",
    "title": "\"美 '빅컷' 이후 투자 어떻게?\"…채권개미, 전략 고심",
    "date": "2024.09.20. 오후 2:10",
    "content":
        "\"첫 금리 인하 후 채권 가격 우세 경향\"\n\"금리 단기 상향 조정될 가능성은 있어\"\n\n\n[서울=뉴시스] 박은비 기자 = 채권개미들이 미국 기준금리를 0.50%포인트 내리는 '빅컷' 이후 금리 인하가 본격화될 것으로 예상되자 투자 방향을 고심하고 있다. 전문가들은 금리 인하를 선반영한 상태지만 미 대선 불확실성, 침체 리스크 등을 고려하면 채권 투자 매력은 여전하다고 평가했다.\n\n20일 금융투자협회에 따르면 개인투자자들은 올해 들어 전날까지 장외 채권시장에서 32조4369억원을 순매수한 것으로 집계됐다. 매달 3~4조원 가량 사들이는 추이로 볼 때 연말이 되면 역대 최대를 기록한 지난해(37조5620억원)를 넘어설 것으로 예상된다.\n\n지난 2021년 4조5675억원에 그쳤던 개인투자자들의 채권 순매수 규모는 2022년 20조6113억원으로 351.26% 급증했다.\n\n이는 금리 인하 기대감이 반영된 영향이다. 기준금리가 내려가면 이미 보유하고 있던 고금리 채권 투자자에게 유리하다. 금리 인하로 기존 채권 가격이 상승하기 때문이다.\n\n제로금리 시대를 지나 고금리가 장기화되면서 투자자들은 안정적인 이자수익과 매매차익을 동시에 얻을 수 있는 채권 투자에 눈을 돌렸다. 채권은 주식에 비해 수익률이 낮다는 이유로 상대적으로 주목받지 못하다가 대내외 경기 불확실성 속에 안전자산으로 선호도가 높아졌다. 채권형 상장지수펀드(ETF)도 덩달아 인기였다.\n\n다만 개인투자자들은 지난달 채권을 3조3343억원을 사들이는 데 그쳐 월별 기준 연중 최저를 기록했다. 역대 최고를 경신했던 지난 4월(4조5273억원) 대비 26.35%) 수준이다.\n\n채권 가격과 반대로 움직이는 채권 금리가 크게 하락한 영향이다. 검은 월요일이었던 지난달 5일 국고채 3년물(2.806%)과 10년물(2.878%) 금리는 일제히 연중 최저를 경신했다.\n\n이 가운데 미국 연방준비제도(Fed·연준)는 지난 18일(현지시간) 기준금리를 0.50%포인트 인하하는 빅컷을 결정했다. 금리 인하는 지난 2020년 3월 이후 4년6개월 만이다.\n\n직후 국고채 3년물(2.843%), 10년물(2.979%)은 전 거래일 대비 각 0.021%포인트, 0.051%포인트 뛰었다.\n\n김지만 삼성증권 연구원은 \"연준 금리 인하에도 미 국채 금리가 반등했듯 국내 기준금리 인하도 마찬가지 흐름을 만들어낼 수 있다. 즉 기대가 반영된 정도가 크면 채권 금리는 반등한다\"며 \"연말 한국 기준금리 예상 수준 3.0~3.25%에 비해 국고채 10년물 3.0% 이하는 너무 낮다는 판단\"이라고 설명했다.\n\n김 연구원은 \"금리가 반등할 리스크는 언제든 존재하며 너무 낮은 금리에 채권을 매수하지는 말자는 입장\"이라며 \"현 시점부터 연말까지 국채 10년물 금리는 2.9~3.2%로 예상한다\"고 내다봤다.\n\n전문가들은 금리 인하가 선반영됐음에도 미 대선에 따른 불확실성, 침체 리스크가 남아있어 연말까지 채권 투자 비중 확대 전략이 유효하다고 평가했다.\n\n허재환 유진투자증권 연구원은 \"과거 미 연준의 첫 금리 인하 이후 금융시장 흐름을 보면 주식보다 채권 가격이 우세(금리 하락)했다\"며 \"침체 가능성을 크게 보지 않더라도 첫 금리 인하 전후로는 채권이 좀 더 마음 편한 투자대상\"이라고 강조했다.\n\n허정인 다올투자증권 연구원은 \"한 달 내외 기간 동안 금리가 상향 조정될 수 있다\"며 \"연방공개시장위원회(FOMC) 재료 소화, 빅컷 인하의 경제적 효용 가치 등을 점검하며 채권 랠리를 쉬어갈 것으로 보인다\"며 \"이 과정에서 현 수준 대비 0.30%포인트 상승 수준에서 매수 대응을 권한다\"고 조언했다．",
    "press": "뉴시스",
    "image_url":
        "https://imgnews.pstatic.net/image/003/2024/09/20/NISI20240906_0020513813_web_20240906155848_20240920143129701.jpg?type=w647"
  },
  {
    "category": "금융",
    "title": "美 법원, 테라폼랩스 파산 승인…비트코인은 '빅컷' 랠리[코인브리핑]",
    "date": "2024.09.20. 오후 2:10",
    "content":
        "비트코인, 연준 '빅컷' 이후 상승 흐름…단기 보유자 실현가격 돌파\n테라폼랩스 파산 절차 종결…투자자에 최소 2400억원 지급\n비트코인 이미지 ⓒ AFP=뉴스1\n\n(서울=뉴스1) 박현영 기자 =\n◇비트코인 '빅컷 랠리'…새 가격 지지선은 6만1000달러대\n\n비트코인(BTC)의 '빅컷 랠리'가 이어지고 있다. 미 연방준비제도(연준)가 지난 18일(현지시간) 기준금리를 0.50%포인트 낮추는 '빅컷'을 단행하면서 상승세를 탄 비트코인이 현재도 흐름을 유지 중인 모습이다.\n\n20일 오후 1시57분 빗썸 기준 국내 비트코인 가격은 전날 같은 시간보다 1.08% 오른 8512만8000원이다.\n\n같은 시간 코인마켓캡 기준 해외 비트코인 가격은 전날 같은 시간보다 3.01% 상승한 6만3912달러를 기록했다.\n\n투심도 크게 회복했다. 가상자산 데이터 플랫폼 업체 얼터너티브닷미에 따른 크립토탐욕공포지수는 전날보다 5포인트 오른 54포인트로 '중립' 상태다. 지난주에는 32포인트로 '공포' 상태였으나 한 주 만에 투자 수요 단계가 중립으로 전환했다. 크립토탐욕공포지수는 0부터 100까지 수치로 가상자산 투자 수요를 나타내는 지표로, 100에 가까울수록 수요가 높다는 의미다.\n\n이번 상승으로 비트코인 가격은 단기보유자(STH)들의 실현 가격 이상으로 올랐다. 실현 가격이란 155일 미만 단기로 비트코인을 보유한 투자자들의 평균 취득 가격을 의미한다.\n\n상승 추세에서는 단기 보유자들의 평균 매수 단가가 '지지선' 역할을 한다. 따라서 현재는 단기 보유자들의 실현 가격인 6만1953달러가 새로운 가격 지지선이 될 전망이다.\n\n크립토퀀트 애널리스트인 '아보카도_온체인'은 \"단기 보유자들의 실현 가격이 지속적으로 중요한 지지선이자 저항선으로 작용해왔다\"고 밝혔다.\n\n◇미 법원, 테라폼랩스 파산 승인…투자자에 최소 2400억원 지급\n\n이른바 '테라 사태'를 일으킨 블록체인 기업 테라폼랩스가 미국 증권거래위원회(SEC)와 합의하면서 테라폼랩스의 파산 절차가 종결됐다.\n\n19일(현지시간) 로이터에 따르면 미국 델라웨어주 파산법원의 브랜든 섀넌 판사는 테라폼랩스의 파산 계획을 승인했다.\n\n앞서 미국 증권거래위원회(SEC)가 제기한 민사 소송으로 테라폼랩스와 배심원단은 44억7000만 달러 환수금·벌금에 합의한 바 있다. 단, 당시 SEC는 테라폼랩스가 가상자산 손실 보상 청구를 먼저 해결한 뒤 벌금을 납부하는 데 동의했다.\n\n테라폼랩스는 파산 정리의 일환으로 가상자산 구매자 등에게 1억8450만 달러~4억4220만 달러(약 2454억원~5882억원)를 지급할 수 있을 것으로 추산했다.\n\n◇텍사스 법원, 컨센시스가 SEC 상대로 낸 소송 기각\n\n블록체인 기업 '컨센시스'가 증권거래위원화(SEC)와 게리 겐슬러 SEC 위원장을 상대로 제기한 소송이 기각됐다.\n\n19일(현지시간) 코인텔레그래프 등 외신에 따르면 텍사스 연방법원은 컨센시스가 SEC 및 겐슬러 위원장을 포함한 5명의 SEC 위원을 상대로 낸 소송을 기각하기로 했다.\n\n컨센시스는 지난 4월 텍사스 연방법원에 이더리움(ETH) 증권이 아니라며 법원이 SEC를 상대로 소송을 제기한 바 있다. 컨센시스가 개발한 이더리움 지갑 '메타마스크'에 SEC가 집행 조치를 내리지 못하도록 하기 위함이다.\n\n하지만 법원은 SEC의 집행 조치는 기관의 '최종적인 행위'에 해당하지 않는다며 컨센시스가 제기한 소송을 기각했다.\n\n◇메이커다오, '스카이'로 리브랜딩 완료\n\n스테이블코인 '다이(DAI)'를 발행하는 메이커다오가 '스카이'로 리브랜딩했다.\n\n메이커다오는 지난 19일 커뮤니티 보상 시스템 강화, 브랜드 역량 확대 등을 목표로 리브랜딩을 완료했다고 밝혔다. 기존 메이커(MKR) 토큰은 스카이(SKY)로, 다이(DAI)는 USDS로 스와프(교환)된다.\n\n룬 크리스텐센 스카이 공동창립자는 \"USDS와 SKY 토큰으로 뒷받침되는 스카이 생태계를 통해 디파이(탈중앙화 금융)의 혜택에 좀 더 접근하기 쉬워질 것\"이라고 말했다.",
    "press": "뉴스1",
    "image_url":
        "https://imgnews.pstatic.net/image/421/2024/09/20/0007798038_001_20240920141116755.jpg?type=w647"
  },
  {
    "category": "금융",
    "title": "광주은행, 2024년 신입행원 채용",
    "date": "2024.09.20. 오후 2:09",
    "content":
        "/광주은행 제공\n\n광주은행은 오는 26일 17시까지 원서접수를 시작으로 2024년 정규직 신입행원 공채를 실시한다고 20일 밝혔다.\n\n모집 분야는 석·박사, 중견 행원(4년제 정규대학 졸업자 및 2025년 2월 졸업예정자), 초급 행원(고등학교 졸업자 또는 2025년 2월 졸업예정자)으로 구분되며, 채용인원은 40여명이다.\n\n전형 절차는 광주은행 홈페이지 및 사람인 구직 사이트를 통한 인터넷 원서접수를 시작으로 서류전형과 필기전형(NCS, 일반상식, 인성검사), 1차·2차 면접 등의 절차를 거쳐 11월 초 최종합격자를 선발한다.\n\n올해 처음으로 모집하는 석·박사 분야는 광주·전남지역 소재 고등학교, 대학교 또는 대학원 졸업자 중 석사 또는 박사 학위를 취득한 자로서 통계·산업공학·전산학·컴퓨터공학·정보·통신관련학과 전공자를 채용할 예정이다.\n\n7급 중견 행원은 ▲지역(지역인재, 디지털·IT) ▲일반(일반인재, 통계) ▲보훈제한경쟁(국가유공자 등 예우 및 지원에 관한 법률에 의거한 취업지원대상자로 4년제 정규대학 졸업자 및 2025년 2월 졸업예정자만 지원 가능)으로 구분해 모집한다.\n\n▲지역인재와 디지털·IT 분야는 4년제 정규대학 졸업자 및 2025년 2월 졸업예정자로서 광주·전남 소재 고등학교 또는 대학교 졸업(예정)자 ▲일반인재 분야는 4년제 정규대학 졸업자 및 2025년 2월 졸업예정자 △통계 분야는 4년제 정규대학 졸업자 및 2025년 2월 졸업예정자로서 통계·산업공학 관련 학과 전공자면 지원 가능하다.\n\n7급 초급 행원은 디지털·IT 분야로 모집하고, 고등학교 졸업자 및 2025년 2월 졸업예정자 또는 동등 학력 이상인 자로 광주·전남 소재 고등학교 졸업(예정)자면 지원 가능하다.",
    "press": "조선비즈",
    "image_url":
        "https://imgnews.pstatic.net/image/366/2024/09/20/0001019029_001_20240920140911531.jpg?type=w647"
  },
  {
    "category": "금융",
    "title": "KB국민카드 “결혼하시면 축하금 1000만원 드려요”",
    "date": "2024.09.20. 오후 2:07",
    "content":
        " \nKB국민카드(사장 이창권)가 가을이 시작되는 9월을 맞아 KB Pay 회원 대상 포인트리와 KB Pay 머니 경품 행사를 진행한다.\n \n9월 말일까지 KB Pay 회원을 대상으로‘1천만원 받으실 신랑 신부 찾습니다’ 경품 응모 행사를 진행한다.\n \n행사 기간 동안 응모 및 PUSH 알림 동의 고객 대상 추첨을 통해 ▲1등 결혼 축하금(포인트리) 1천만원 1명 ▲2등 결혼 축하금(포인트리) 50만원 5명 ▲3등 결혼 축하금(포인트리) 10만원 45명 ▲4등 결혼 축하금(포인트리) 5만원 100명 등 총 151명에게 포인트리를 경품으로 제공한다. 또 행사 기간 내 신규 가입 고객은 별도 추첨을 통해 스타벅스 아메리카노 쿠폰(1매)을 849명에게 제공한다.\n \n단, KB Pay에서 응모 후 PUSH 알림 동의 및 유지 고객에 한해 추첨을 진행하며, 응모 시 PUSH 동의는 자동 적용된다. 또한 당첨 시 확인을 위해 모바일 청첩장 등 증빙 자료 제출이 필요하다.\n \n9월 말일까지 ‘KB Pay 최대 1백만원 문화지원금 득템!’ 경품 응모 행사도 진행한다. \n \n응모 후 스타샵 적립가맹점에서 KB Pay로 5만원 이상 결제한 고객 대상 추첨을 통해 ▲1등 문화지원금(KB Pay 머니) 1백만원 5명 ▲2등 문화지원금(KB Pay 머니) 50만원 15명 ▲3등 문화지원금(KB Pay 머니) 10만원 30명 ▲4등 문화지원금(KB Pay 머니) 5만원 100명 ▲5등 문화지원금(KB Pay 머니) 1만원 350명 등 총 500명에게 KB Pay머니를 제공한다.\n \n단, KB국민카드 보유 고객 중 PUSH 알림 동의 및 유지 고객에 한해 지급되며, 행사 응모 시 PUSH 동의는 자동 적용된다. 행사 기간 내 신규 가입 고객은 추첨 기회가 2회 추가된다. \n \n세부 행사 내용은 KB Pay앱 이벤트 페이지에서 확인 가능하다.",
    "press": "세계일보",
    "image_url":
        "https://imgnews.pstatic.net/image/022/2024/09/20/20240920509095_20240920140709285.jpg?type=w647"
  },
  {
    "category": "금융",
    "title": "상상인, 하반기 휠체어 사용 아동∙청소년 신체발달 프로젝트 시작",
    "date": "2024.09.20. 오후 2:06",
    "content":
        "12월까지 14주간 진행\n상상인그룹이 하반기 휠체어 사용 아동·청소년 신체발달 프로젝트를 진행하고 있다. ⓒ 상상인그룹\n[데일리안 = 이호연 기자] 상상인그룹이 오는 21일부터 '2024년 하반기 휠체어 사용 아동∙청소년 신체발달 프로젝트'를 시작한다고 20일 밝혔다.\n\n휠체어 사용 아동∙청소년 신체발달 프로젝트는 상상인그룹이 상상인저축은행, 상상인플러스저축은행 등 상상인 계열 저축은행 두 곳과 상상인증권 등 주요 계열사와 함께 전국 6~18세 휠체어 사용 아동과 청소년을 대상으로 맞춤형 ‘휠체어 운동 프로그램’을 개발 및 제공하는 프로젝트다.\n\n이번 프로젝트는 오는 12월까지 14주간 진행된다. 기존 서울 강서구 마곡동 어댑핏스튜디오에 더해 성남 분당구 분당야탑청소년수련관에서 추가 운영한다. 서울 서부 지역을 중심으로 진행되던 프로그램을 수도권 동남부 지역으로 확대 운영하는 것이다.\n\n하반기에는 총 45명의 휠체어 사용 아동∙청소년이 참여한다. 앞서 지난 4월부터 6월까지 총 14주간 진행된 상반기 프로그램에도 총 45명의 아동·청소년이 참여했다.\n\n상상인그룹은 지난 8월 10일과 11일 서울 마곡 어댑핏스튜디오에서, 같은 달 17일 성남 분당구 분당야탑청소년수련관에서 하반기 휠체어 사용 아동·청소년 신체발달 프로젝트’ 사전 일일 체험을 성황리에 마친 바 있다. 총 35명의 휠체어 사용 아동∙청소년이 참여했다.\n\n프로젝트 비용은 모두 무료로 제공돼 부담 없이 참여할 수 있다. 또한 아이의 신체 능력과 운동 기능에 따라 3~4명의 소그룹을 형성해 전문 운동 지도 코치와 함께 사격, 양궁, 태권도, 복싱 등 다양한 테마의 운동을 진행하고 신체변화 리포트를 측정, 제공한다.\n\n상상인그룹은 2021년부터 SK행복나눔재단 세상파일과 함께 휠체어 사용 아동∙청소년 신체발달 프로젝트를 지속 추진하고 있다. 휠체어 사용 아동∙청소년의 신체 발달과 자신감 향상, 정서적 안정을 목표로 현재까지 프로젝트에 참여한 아동∙청소년은 305명에 이른다.\n\n올해 상반기 프로젝트에 참여한 한 아동의 프로그램 전후 신체 변화를 측정한 결과, 어깨∙팔의 운동 범위가 37% 향상됐고 상체 근력도 43% 증가하는 등 유의미한 효과가 확인돼 기대감을 높이고 있다.\n\n아울러 지난 2018년부터 '휠체어 사용 아동 이동성 향상 프로젝트'도 진행해 왔다. 유준원 상상인그룹 대표는 \"자라나는 더 많은 아이들이 우리 사회의 건강한 일원이 되고 휠체어 운동의 즐거움을 느끼길 바란다\"며 \"휠체어 사용 아동∙청소년 모두가 건강한 신체는 물론 안정된 정서를 형성할 수 있도록 진정성 있는 프로그램을 지속 지원하겠다\"고 말했다.",
    "press": "데일리안",
    "image_url":
        "https://imgnews.pstatic.net/image/119/2024/09/20/0002874069_001_20240920140609631.png?type=w647"
  },
  {
    "category": "금융",
    "title": "우리은행, 20년간 우리사랑기금 통해 79억 기부",
    "date": "2024.09.20. 오후 2:06",
    "content":
        "[디지털데일리 강기훈 기자] 우리은행은 직원의 자발적 급여공제 기부로 만들어진 ‘우리사랑기금’이 올해로 조성 20주년이 되었다고 20일 밝혔다.\n\n우리사랑기금은 지난 2003년 발생한 대구 지하철 참사 피해가족을 돕기 위해 시작되었으며, 우리은행 직원들이 십시일반 성금을 모아 지금까지 총 79억여 원이 기부됐다.\n\n현재 약 4800여 명의 임직원이 매월 원하는 만큼 모금에 참여해 조성한 기금을 통해 사회복지시설 후원, 지역아동센터 장학사업, 재난재해 피해복구 지원 등 이웃사랑 실천을 위한 다양한 사회공헌사업을 지원하고 있다.\n\n특히, 지난 2021년부터 한국백혈병어린이재단과의 협업을 통해 이어온 ‘소아암 어린이 지원사업’은 우리사랑기금의 대표 사회공헌사업으로, 현재까지 총 450명의 소아암 환아에게 치료비, 학습비, 심리상담비를 후원했다.\n\n또, 올해 초에는 서울에서 치료받기 위해 장거리를 이동해야 하는 지방 거주 환아를 위해 나음 우리라는 이름의 쉼터도 조성해 상반기에만 300명이 넘는 소아암 환아와 가족이 이용했다.\n\n또한, 지난 5월 어린이날을 맞아 평상시 감염의 위험으로 외출이 어려운 소아암 아동들에게 즐거운 나들이 추억을 선물했다. 소아암 아동과 가족 80여 명을 초청해 영화관람 이벤트를 진행해, 환아의 학업, 놀이, 병원생활을 응원하는 종합 선물세트를 증정하는 시간을 가졌다.\n\n우리은행은 올해 ‘우리사랑기금’ 조성 20주년을 기념해 우리사랑기금의 로고와 슬로건도 새롭게 리뉴얼 했다. 우리은행 대표 캐릭터인 위비(Wibee)를 활용해‘함께하는 우리, 더 커지는 마음’이라는 슬로건 아래 사회공헌 활동을 더 확대해 나갈 예정이다.\n\n한편, 우리은행은 전국의 각 지역 영업점과 자매결연을 맺은 사회복지시설 우리사랑나눔터와 임직원과 그 가족으로 구성된 WOORI 가족 봉사단을 통해 정기적으로 봉사활동을 수행하는 등 지역사회를 위한 다양한 기여 활동을 지속하고 있다.",
    "press": "디지털데일리",
    "image_url":
        "https://imgnews.pstatic.net/image/138/2024/09/20/0002182699_001_20240920140608561.jpg?type=w647"
  },
  {
    "category": "금융",
    "title": "주택담보대출 변동금리 떨어진다… 코픽스 석달째 하락",
    "date": "2024.09.20. 오후 1:57",
    "content":
        "지난달 신규 취급액 기준 코픽스 3.36%, 전월비 0.06%p 감소\n시중은행, 20일부터 신규 주담대 변동금리에 코픽스 금리 반영\n18일 금융권에 따르면 5대 은행(KB국민·신한·하나·우리·NH농협)의 지난 12일 기준 주택담보대출(전세자금대출 포함) 잔액은 570조8천388억원으로, 8월 말(568조6천616억원)보다 2조1천772억원 늘었다. 월간 최대 증가 폭을 기록했던 8월(+8조9천115억원)보다는 증가세가 둔화했다. 사진은 이날 서울의 한 은행에 붙은 대출 관련 정보. 연합뉴스\n\n\n지난달 시장금리가 전반적으로 떨어지면서 은행권 주택담보대출 변동금리 기준인 코픽스(COFIX·자금조달비용지수)가 하락했다.\n\n20일 은행연합회에 따르면 지난달 신규 취급액 기준 코픽스는 3.36%로, 지난 7월(3.42%)보다 0.06%포인트(p) 감소했다. 코픽스는 지난 5월(3.56%) 이후 3개월 연속 하락세다.\n\n잔액 기준 코픽스는 3.69%에서 3.67%로 0.02%p 떨어졌고, 2019년 6월 새로 도입된 신(新)잔액 기준 코픽스는 3.15%에서 3.14%로 0.01%p 낮아졌다.\n\n코픽스는 국내 8개 은행이 조달한 자금의 가중 평균 금리다. 은행이 실제 취급한 예·적금, 은행채 등 수신상품 금리가 인상 또는 인하할 때 이를 반영해 상승 또는 하락한다. 코픽스가 떨어지면 은행이 적은 이자를 주고 돈을 확보할 수 있다는 뜻이고, 코픽스가 오르면 그 반대 경우다.\n\n세부적으로 신규 취급액 코픽스와 잔액 기준 코픽스는 정기예금, 정기적금, 상호부금, 주택부금, 양도성예금증서, 환매조건부채권매도, 표지어음매출, 금융채(후순위채·전환사채 제외) 수신상품 금리 등을 바탕으로 산정된다. 신잔액 코픽스에는 기타 예수금과 차입금, 결제성 자금 등의 금리도 포함된다.\n\n은행들은 이날부터 신규 주택담보대출 변동금리에 코픽스 금리를 반영할 예정이다.\n\nKB국민은행의 주택담보대출 신규 취급액 코픽스 기준 변동금리(6개월)는 4.56~5.96%에서 4.50~5.90%로 0.06%p 내려간다. 같은 기준의 전세자금대출(주택금융공사 보증) 금리도 4.21~5.61%에서 4.15~5.55%로 낮춘다.\n\n우리은행은 주택담보대출 신규 취급액 코픽스 기준 변동금리(6개월)를 5.11~6.31%에서 5.05~6.25%로 인하한다.\n\n코픽스(COFIX·자금조달비용지수) 현황. 은행연합회 제공",
    "press": "매일신문",
    "image_url":
        "https://imgnews.pstatic.net/image/088/2024/09/20/0000905591_001_20240920141821578.jpg?type=w647"
  },
  {
    "category": "금융",
    "title": "한화생명, 도심 속 녹색지대 조성…25종 식물 1368그루 심어",
    "date": "2024.09.20. 오후 1:54",
    "content":
        "서울 여의도중학교에 생태정원 조성…탄소흡수량 연간 540kg\n지난 19일(목) 오후 서울 여의도중학교에서 ‘한화생명 생태정원’ 가꾸기 활동이 펼쳐졌다. 한화생명 임직원 봉사단과 서울 여의도중학교 학생들이 함께 우리나라 자생식물을 심고 가꾼 뒤 기념촬영을 하고 있다/사진제공=한화생명\n\n\n(서울=뉴스1) 박재찬 보험전문기자 = 한화생명이 도심 속 학교에 '한화생명 생태정원'을 조성하는 친환경 사회공헌 활동에 나섰다고 20일 밝혔다.\n\n도심 속 학교에 녹지를 조성해 우리나라 자생식물의 서식지를 만들고 생물 다양성을 보전하겠다는 취지다.\n\n이번 사회공헌 활동은 서울 여의도 중학교에서 한화생명 임직원 봉사단과 학생들이 생태정원 가꾸기 활동을 진행했다. 새롭게 조성된 생태정원에는 미선나무, 두메부추 등 멸종위기식물 6종, 섬초롱꽃, 좀비비추 등 한국에서만 자라는 특산식물 8종을 포함한 25종의 식물 1368본을 심었다. 그 결과 300㎡에 달하는 녹지의 탄소흡수량은 연간 540kg에 달할 것으로 예상됐다.\n\n특히 생태정원은 학생들을 위한 체험학습의 공간으로도 활용됐다. 여의도 중학교에서 24학급, 548명의 학생들이 총 3288시간의 생태교육 프로그램을 이수하며 생물다양성 보전 의식을 높였다.\n\n한화생명은 여의도 중학교와 함께 아이들 손으로 직접 생태정원을 가꾸는 '생태정원 가드너스'도 운영한다. 또 씨앗심기, 식물도감 만들기 등 다양한 프로그램도 지속적으로 진행할 예정이다.\n\n홍정표 한화생명 커뮤니케이션실 부사장은 \"도심 속 학교정원을 만들어 생태계 보전활동을 진행하고, 아이들을 위한 배움의 터전을 만들었다\"라며 \"앞으로도 임직원 봉사활동과 연계해, 지역사회와 상생하며 환경보전을 위한 사회공헌활동을 활발히 펼쳐 나갈 것\"이라고 말했다.",
    "press": "뉴스1",
    "image_url":
        "https://imgnews.pstatic.net/image/421/2024/09/20/0007798003_001_20240920135519828.jpg?type=w647"
  },
  {
    "category": "금융",
    "title": "상상인그룹, 하반기 휠체어 사용 아동 신체발달 프로젝트 시작",
    "date": "2024.09.20. 오후 1:54",
    "content":
        "상상인그룹이 '2024년 하반기 휠체어 사용 아동·청소년 신체발달 프로젝트'를 시작한다./사진=상상인그룹\n상상인그룹은 오는 21일부터 '2024년 하반기 휠체어 사용 아동·청소년 신체발달 프로젝트'를 시작한다고 20일 밝혔다.\n\n'휠체어 사용 아동청소년 신체발달 프로젝트'는 상상인그룹이 상상인저축은행, 상상인플러스저축은행 등 상상인 계열 저축은행 두 곳과 상상인증권 등 주요 계열사와 함께 전국 6~18세 휠체어 사용 아동과 청소년을 대상으로 맞춤형 '휠체어 운동 프로그램'을 개발 및 제공하는 프로젝트다.\n\n이번 프로젝트는 오는 12월까지 14주간 진행된다. 기존 서울 강서구 마곡동 어댑핏스튜디오에 더해 성남 분당구 분당야탑청소년수련관에서 추가 운영한다. 하반기에는 총 45명의 휠체어 사용 아동·청소년이 참여한다.\n\n앞서 지난 4월부터 6월까지 총 14주간 진행된 '2024 상반기 휠체어 운동 프로그램'에도 총 45명의 아동·청소년이 참여한 바 있다.\n\n프로젝트의 비용은 모두 무료로 제공돼 부담 없이 참여할 수 있다. 또한 아이의 신체 능력과 운동 기능에 따라 3~4명의 소그룹을 형성해 전문 운동 지도 코치와 함께 사격, 양궁, 태권도, 복싱 등 다양한 테마의 운동을 진행하고 신체변화 리포트를 측정, 제공한다.\n\n상상인그룹은 2021년부터 SK행복나눔재단 세상파일과 함께 '휠체어 사용 아동·청소년 신체발달 프로젝트'를 지속 추진하고 있다. 휠체어 사용 아동청소년의 신체 발달과 자신감 향상, 정서적 안정을 목표로 현재까지 프로젝트에 참여한 아동·청소년은 305명에 이른다.\n\n특히 올해 상반기 프로젝트에 참여한 한 아동의 프로그램 전후 신체 변화를 측정한 결과, 어깨·팔의 운동 범위가 37% 향상됐고 상체 근력도 43% 증가하는 등 유의미한 효과가 확인돼 기대감을 높이고 있다.\n\n유준원 상상인그룹 대표는 \"자라나는 더 많은 아이들이 우리 사회의 건강한 일원이 되고 휠체어 운동의 즐거움을 느끼길 바란다\"며 \"휠체어 사용 아동·청소년 모두가 건강한 신체는 물론 안정된 정서를 형성할 수 있도록 진정성 있는 프로그램을 지속 지원하겠다\"고 말했다.",
    "press": "머니S",
    "image_url":
        "https://imgnews.pstatic.net/image/417/2024/09/20/0001028222_001_20240920135509767.jpg?type=w647"
  },
  {
    "category": "금융",
    "title": "삼성화재, 유튜브 구독자 10만명 돌파",
    "date": "2024.09.20. 오후 1:50",
    "content":
        "서울 서초동 삼성화재 본사 전경. ⓒ삼성화재\n[데일리안 = 황현욱 기자]\n\n삼성화재는 최근 유튜브 채널 구독자 10만명을 돌파했다고 20일 밝혔다.\n\n삼성화재 유튜브는 임직원들과 함께 만들어 인플루언서보다 임직원과 안내견이 더 많이 나온다. 재미있는 영상으로 고객 일상을 충전한다는 '일상충전소'는 사내 공모전을 통해 제작한 숏폼 영상이다. 임직원들이 직접 촬영한 짧고 독특한 감성 영상을 선보이고 있다.\n\n'보험챗', '삼별카'와 같이 담당자가 직접 출연해 ▲보험 ▲금융 ▲자동차 ▲서비스 등을 설명해주는 콘텐츠도 있다.\n\n특히 삼성화재 대표 사회공헌사업 안내견학교가 주인공인 '스쿨오브안내견'이 인기를 끌고 있다. 안내견학교 일상을 소개하면서 안내견은 물론 훈련사들이 직접 출연해 반려인들에게 유익한 정보를 전달한다.\n\n이 밖에도 삼성화재 현재 소식을 전하는 '삼성화재 브리핑', 미래상을 담은 'AI도 모르는 리뷰' 등 다양한 활동을 알리는 콘텐츠가 운영되고 있다.\n\n삼성화재 관계자는 \"고객을 만나기 위한 삼성화재의 다양한 활동을 알리고자 임직원들이 직접 출연하고 참여해 친근하게 소통했다\"며 \"앞으로도 진정성이 담긴 콘텐츠로 더 많은 사람들과 소통할 수 있도록 노력하겠다\"고 말했다.",
    "press": "데일리안",
    "image_url":
        "https://imgnews.pstatic.net/image/119/2024/09/20/0002874064_001_20240920135010663.jpeg?type=w647"
  },
  {
    "category": "금융",
    "title": "기업은행, 국제 지급결제 시스템 개선 방안 프로젝트 참여",
    "date": "2024.09.20. 오후 1:48",
    "content":
        "[이데일리 송주오 기자] IBK기업은행은 토큰화 기술을 활용해 국가 간 지급결제 시스템 개선 방안을 모색하는 글로벌 프로젝트인 아고라 프로젝트에 민간 금융기관으로서 참여한다고 20일 밝혔다.\n\n아고라 프로젝트는 국제결제은행(BIS)에 의해 선정된 7개국(미국, 영국, 일본, 프랑스, 스위스, 한국, 멕시코) 중앙은행 및 국제금융협회(IIF)에 의해 모집된 41개 민간 금융기관이 참여하는 글로벌 공공-민간 협력 프로젝트이다.\n\n기업은행 등 아고라 프로젝트 참여기관들은 국제결제은행(BIS)이 제안한 통합 원장 개념에 기반해 토큰화된 예금(tokenised commercial bank deposits)과 기관용 중앙은행 화폐(tokenised wholesale central bank money) 간에 원활한 통합 가능성을 검토할 예정이다. 또한 국가 간 지급결제 시 서로 다른 법률, 규제, 시차, 기술요건 등으로 인해 발생하는 구조적인 비효율성을 개선하는 방안도 연구할 계획이다.\n\n기업은행 관계자는 “새로운 글로벌 금융 인프라를 모색하는 아고라 프로젝트에 적극 참여해 미래의 은행 시스템이 나아갈 방향 및 중소기업의 금융 전반에 미치는 영향을 검토할 계획”이라고 말했다.",
    "press": "이데일리",
    "image_url":
        "https://imgnews.pstatic.net/image/018/2024/09/20/0005839419_001_20240920134809119.jpg?type=w647"
  },
  {
    "category": "금융",
    "title": "'빅컷'에 전기차 다시 달리나…테슬라 주가 7%대 급등",
    "date": "2024.09.20. 오후 1:46",
    "content":
        "금리 인하 전기차 소비심리 회복 전망\n테슬라 충전과급기 수퍼차저. 연합뉴스\n\n\n테슬라 주가가 미국 연방준비제도(Fed·연준)의 금리 인하 '빅컷' 다음 날 급등세를 보였다.\n\n19일(현지시간) 뉴욕증시에서 테슬라 주가는 전장보다 7.36% 오른 243.92달러에 거래를 마쳤다. 이는 지난 7월 23일(종가 246.38달러) 이후 약 두 달여 만에 가장 높은 수준이다.\n\n연초 대비 낙폭은 -1.81%로 줄었다. 이날 종가 기준 시가총액은 7천792억달러(약 1천36조원)로 불어 미 기업 시총 순위 10위로 다시 진입했다.\n\n테슬라 주가 급등은 전날 연준이 기준금리를 0.5%포인트 인하한 데 따른 것으로 풀이됐다. 미 금융전문매체 배런스는 \"예상보다 높은 수준의 금리 인하는 자동차 주가에 도움이 된다\"고 분석했다.\n\n자동차 판매량은 금리의 영향을 크게 받는다. 게다가 전기차는 대체로 동급의 내연기관차에 비해 높은 가격대가 형성돼 있어 금리에 더 민감한 편이다.\n\n테슬라의 지난 2분기 자동차 매출은 작년 동기보다 7% 감소했다. 이에 대해 일론 머스크 테슬라 최고경영자(CEO)는 그동안 전기차 판매 실적 부진의 주요 이유로 높은 금리 등 불리한 거시 경제 환경에 대한 불만을 토로했다.\n\n중국을 제외하면 사실상 세계 최대 자동차 시장인 미국 시장부터 전기차 소비 심리가 되살아날 것으로 전망된다.\n\n자동차 정보 사이트 카즈닷컴의 레베카 린드랜드는 \"연준의 금리 인하는 더 많은 소비자가 관망에서 벗어나 자동차를 구매할 이유를 제공한다\"고 했다.\n\n다만 테슬라 주가는 금리 인하 당일인 전날에는 0.3% 하락해 약보합세를 보이기도 했다. 그동안 테슬라 주가는 연준의 금리 결정 당일이 아닌, 다음 날 변동성이 더 큰 경향을 보였다고 배런스는 전했다.",
    "press": "매일신문",
    "image_url":
        "https://imgnews.pstatic.net/image/088/2024/09/20/0000905589_001_20240920135409396.jpg?type=w647"
  },
  {
    "category": "금융",
    "title": "IBK기업은행, ‘아고라 프로젝트’ 참여… 국가 간 지급결제 체계 개선",
    "date": "2024.09.20. 오후 1:41",
    "content":
        "IBK기업은행 본점 전경./기업은행 제공\n\nIBK기업은행은 토큰화 기술을 활용해 국가 간 지급결제 시스템 개선 방안을 모색하는 글로벌 프로젝트인 ‘아고라 프로젝트’에 참여한다고 20일 밝혔다.\n\n아고라 프로젝트는 국제결제은행(BIS)에 의해 선정된 미국, 영국, 일본, 프랑스, 스위스, 한국, 멕시코 등 7개국과 중앙은행 및 국제금융협회(IIF)에 의해 모집된 41개 민간 금융기관이 참여하는 글로벌 공공-민간 협력 프로젝트다. 기업은행 등 아고라 프로젝트 참여기관들은 BIS가 제안한 통합 원장 개념에 기반해 토큰화된 예금과 기관용 중앙은행 화폐 간에 원활한 통합 가능성을 검토한다. 또, 국가 간 지급결제 시 서로 다른 법률, 규제, 시차, 기술요건 등으로 인해 발생하는 구조적인 비효율성을 개선하는 방안도 연구할 방침이다.\n\n기업은행 관계자는 “새로운 글로벌 금융 인프라를 모색하는 아고라 프로젝트에 적극 참여해 미래의 은행 시스템이 나아갈 방향 및 중소기업의 금융 전반에 미치는 영향을 검토할 계획”이라고 말했다.",
    "press": "조선비즈",
    "image_url":
        "https://imgnews.pstatic.net/image/366/2024/09/20/0001019017_001_20240920134308249.jpg?type=w647"
  }
];
